[{"text": "Det ku være grineren at bestille faygo fra USA og så sælge lidt til gathering!!!\\r\\n\\r\\nMMFCL", "user_id": "A1"}, {"text": "Alle Joker Cards er fede!!!!", "user_id": "A1"}, {"text": "De er for syge !!!!", "user_id": "A1"}, {"text": "Jeg har sendt en mail til adminsne inde på [url]www.insaneclownposse.com[/url] ang. faygo....Jeg håber nu på at få et svar fra dem!", "user_id": "A1"}, {"text": "Jeg er frisk nok.....noaz og jeg snakker i øjeblikket sammen om at gøre det....vi har ikke bestilt billeter endnu. Det kom an på skole....altså jeg er helt frisk....så hvis ikke noaz kan er jeg frisk på at ta med alle andre....", "user_id": "A1"}, {"text": "Er der nogen af jer der har MSN messenger ? Hvis der er, så kan i tilføje mig!!!\\r\\n[email]traut85@hotmail.com[/email]", "user_id": "A1"}, {"text": "Jeg har tilladelse fra de gamle til at bruge vores sommerhus til fest....Dermed snakke noaz og jeg om vi ikke skulle føre en gathering der i efterårsferien.....\\r\\n\\r\\nnogen der er friske ?", "user_id": "A1"}, {"text": "Jeg har lige modtaget en mail fra faygo.com hvor der stod: Sorry, but this is not possible!\\r\\nSå vi kan ikke få faygo fra dem :( :(", "user_id": "A1"}, {"text": "Der er kommet en ny film kaldet Solaris og på et tidspunkt spiller de Insane Clown Posse - RiddleBox...\\r\\nJeg har ikke set den, så jeg kan ikke fortælle jer om den er værd at se, men det går jeg ud fra når der bliver sat ICP på.... :)", "user_id": "A1"}, {"text": "Vi kan jo også skaffe lidt juggalos....ikke sandt noaz ??? !!!!\\r\\nYou know....tob og J.....", "user_id": "A1"}, {"text": "Hvis det bliver i mit sommerhus....then der er nogle regler....\\r\\n1. Ingen bræk på jorden eller gulvet....foregår i toilettet eller en pose...(ikke med mad :) )\\r\\n4. No weed...OVERHOVEDET...ikke udenfor eller før eller indenfor.....gider have nogen der er skæve.....\\r\\n5. Som normale.....good behavior.....\\r\\n6. no stealing....\\r\\n7. Skal se pænt ud bagefter....\\r\\n8. Naboerne skal blæses ud....hvis de ikke gør det, så er der slag :)\\r\\n9. Der må gerne hores...\\r\\n10. Ingen mord...\\r\\n11. Gerne faygo....\\r\\n12. Gerne bil så vi kan cruise....\\r\\n13. Man må gerne smadre naboens hus...bare man kan vidne for det ikke er os... :)", "user_id": "A1"}, {"text": "Du skal ikke pisse i potteplanterne...det er fucking nederen...Du skal gå ind til dem og sige hej....og så skal du pisse i deres sofa og så bagefter sige: Hov jeg troede ikke her sad noget...", "user_id": "A1"}, {"text": "Jeg er blevet inviteret med til gathering i sverige...\\r\\nSå hvor mange er egentlig friske på at komme med ???\\r\\nSå skal jeg nok sørge for dato osv ... ... ... ... ... ...\\r\\n\\r\\n\\r\\nFUCK FEMINEM!!!!!\\r\\nJeg så en plakat med eminem, hvor der stod \\\"WE DIE\\\" !!!\\r\\nOg der tænker jeg: ja ... det er jo sådan set rigtigt....han kan ikke stille noget op mod juggalos....så....han har jo ret....eye ??", "user_id": "A1"}, {"text": "Yeah..... KILL THA FUCKING BASTERD!!!!!!\\r\\n\\r\\nBriano...er du frisk på at joine the gathering i sverige ????", "user_id": "A1"}, {"text": "Well ... vi må sige det sådan her ... hvis vi bare starter med at betale fuld pris hver mand ... så kan vi da bare stille og roligt lade siden betale efterhånden som den tjener nogle penge ...\\r\\n\\r\\nDet er bare en ide ... nogen der har en bedre er jeg da altid frisk ...\\r\\nI trust juggalos ... you know ...", "user_id": "A1"}, {"text": "Ja ... endnu engang tillykke fra mit vekomne ...\\r\\n\\r\\nJeg har snakket lidt med vores homie ... hvis alt går som det skal, så kommer han med til gathering ... Respekt ... og jeg har sagt han bare kan ta den lille med ... :D ... Jeg håber at den lille blev født med musikken af icp i ørene ... Ellers skal der squ være icp på når hun kommer hjem ... Har du givet hende paint i face ?? Eller blev hun født med det ??? :D\\r\\n\\r\\nGåsehud eller ej\\r\\nHun blir juggalette og stej\\r\\n\\r\\nFYR DEN AF !!!\\r\\n\\r\\nClown luv til den lille !!!", "user_id": "A1"}, {"text": "I\\", "user_id": "A1"}, {"text": "Så der homies ...\\r\\n\\r\\n\\r\\nVi er nogle stykker der har snakket lidt om at mødes en eller anden weekend ... Ta hatchetgear på og paint i face, og så bare ta i byen og være stive på en eller anden cafe eller diskotek eller noget ... hvem er frisk ??", "user_id": "A1"}, {"text": "Så der homies ...\\r\\n\\r\\n\\r\\nHva ... er det ikke ved at være på tide at vi finder os en nye dato på gathering ?? ... og skal vi prøve at skaffe faygo igen ??\\r\\n\\r\\nJeg synes vi er gået rimelig kolde ... men jeg skal lige sige ... jeg har ikke råd til en skid ... jeg har lige mistet 10.000kr ... :(", "user_id": "A1"}, {"text": "Sup Juggalos ...\\r\\n\\r\\nJeg er så fucking træt af hatchet radio, efter at ha oplevet op til flere gange at de har spillet feminem ... så nu har jeg som jeg tidligere har snakket med noaz om oprettet en dansk hatchet radio ... det ku være cool hvis det ku køre rundt ... så den har jeg tænkt mig at ha kørende døgnet rundt ... Hvis der er nogen der vil kommenterer det eller blive dj selv, kan i skrive en mail til mig ...\\r\\n\\r\\nAdresse: [url]http://80.160.106.98:8000[/url]\\r\\nLink: [url]http://80.160.106.98:8000/listen.pls[/url]\\r\\n\\r\\nPlz gi lidt response på det ...\\r\\nJeg har ikke så meget icp atm fordi min hdd det er gået ned, men jeg vil muligt spille noget fedt musik ...", "user_id": "A1"}, {"text": "Så der homies ...\\r\\n\\r\\nJeg er startet på at lave forskellige themes på vores HR ... Igår aftes var det KMK live night ... Lige nu kører ICP afternoon ... jeg synes der er for lidt traffik på radio\\", "user_id": "A1"}, {"text": "Jeg har oprettet en channel på irc til vores HR ... den hedder #juggalos.dk og den ligger på quakenet serveren ... så jeg vil gerne ha der er nogen der joiner den så vi kan få L og så jeg kan sætte mig ind i hvordan jeg får den sat op ordenligt ...", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nHer på fredag d. 23/01-04 skal jeg i byen i hillerød ...\\r\\nJeg lavede en deal med en ven ... han ville ta en kjole på og make-up på hvis jeg tog juggalo paint i face ... altså juggalo paint ligger i mit liv så det sir jeg squ aldrig nej til ... så han lavede sig en dum aftale der ... men dvs ... at på fredag tar jeg i byen i hillerød med paint i face ... nogle der er fresh på at tage med ??? Vi starter med at ta hjem til mig først ... drikke os stive og painte os ... og så tar vi videre i byen ... så hvis i er friske på et godt grin og lidt juggling ... så ring til mig på 50509269, eller kontakt med via PM eller kontakt mig på msn [email]traut85@hotmail.com[/email] ...\\r\\n\\r\\nMCL HOMIES !!!!!!!!!", "user_id": "A1"}, {"text": "> Kottonmouth Kings \\\"Fire It Up\\\" \\r\\nNew album coming soon. \\r\\nClick on album cover to view larger version. Keep checkin\\", "user_id": "A1"}, {"text": "New Zug Izland Album Finished\\r\\nFinally, what the zuggalos have been waiting over a year for! The followup release to Cracked Tiles is officially done. Mike P. recently announced that on Zug Izland\\", "user_id": "A1"}, {"text": "BLACK RAIN.....\\r\\n \\r\\n \\r\\nAll I go to say is..... \\r\\n\\r\\n\\r\\n\\r\\nNew Dark Lotus \\r\\nApril 6th 2004 \\r\\nViolent J \\r\\nShaggy 2 Dope \\r\\nAnybody Killa \\r\\nBlaze \\r\\nMadrox \\r\\nMonoxide \\r\\nTitled \\\"Black Rain\\\"\\r\\n\\r\\n\\r\\nYou can check it out on the ICP hotline\\r\\n[url]www.insaneclownposse.com[/url]\\r\\n[url]www.twiztid.com[/url]\\r\\n[url]www.hatchetwarrior.com[/url]\\r\\n\\r\\nIt\\", "user_id": "A1"}, {"text": "I got some whack news for all you zuggalos out there. Looks like Dan Miller, the keyboard player, retired from Zug Izland. Below is what was posted over at ZugIzland.com. \\r\\n\\r\\n\\r\\n\\r\\nUnfortunately, due to family obligaions, beloved keyboard player and all-around merry man, Dan Miller, has announced his immediate retirement from Zug Izland. For privacy\\", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nAng. Big Money Hustlers ....\\r\\nDer er nogle stykker inklusiv mig der gerne vil ha BMH som divx på computeren. Jeg ripper den snart fra Noaz DVD og jeg får snart 512 upload ... og jeg ved at Rotten Copse har fundet den på shareaza ... den dl vist lidt langsomt ... men i må selv spørge ham ... men der går ikke ret lang tid, så ligger den på min comp i DVD kvalitet ....\\r\\n\\r\\n\\r\\nSes homies ...", "user_id": "A1"}, {"text": "[url]http://www.suburbannoizerecords.com/streetteam/spaded_back.html[/url]", "user_id": "A1"}, {"text": "[url]http://www.suburbannoizerecords.com/streetteam/spaded_back.html[/url]", "user_id": "A1"}, {"text": "Yo homies....\\r\\n\\r\\nNoaz og jeg snakkede lidt om at vi i vinterferien sku juggle lidt ... mødes ... ta ud i skoven og sove og så høre Dark Lotus midt om natten ... eller sove skal vi jo så ikke ... men anyways ... så bare lige få fat i en ghettoblaster, og så bare sidde og lytte til DL whole night ... ku være cool eye ?? ...\\r\\n\\r\\nBare rolig ... jer der skal på arbejde ... jeg skal også i skole ... så fuck det ... jeg gør det squ alligevel ... men giv besked om i lyster at komme ??\\r\\n\\r\\nMCL der ...\\r\\n\\r\\nHave sexy fun", "user_id": "A1"}, {"text": "Jeg syntes det er  syndt for det her topic ... fordi ... jeg vil mene at Tech N9ne og Natas og en masse af de andre har fortjent lidt ros fra os ... Jeg syntes Tech N9ne er max fed ... (derfor han blir spillet så meget når jeg er dj på HR) ... Well ... jeg er facineret af hans hastigheder ... Jeg forsøger faktsik at lære det ... Han er max idol for mig lige nu ...\\r\\n\\r\\nNogen der har noget ros ... råb højt ...\\r\\n\\r\\nMCL der", "user_id": "A1"}, {"text": "Har i hørt hvordan faygo stilen startede ... det er faktisk en grineren historie ... for cool der ...\\r\\n\\r\\nOne-day ICP was doing a concert in Detroit. J and Shaggy were dancing and Shaggy kept fuckin\\", "user_id": "A1"}, {"text": "Der står også: How it really happend ... hmm ...\\r\\n\\r\\nwell her er det ...\\r\\n\\r\\nWe\\", "user_id": "A1"}, {"text": "Det siges at feminem.com vil blive lukket ned ... Det er vi mange der vil komme til at sorge over længe ... det er det bedste sted at chille hvis man lige ha lidt had der skal ud ...", "user_id": "A1"}, {"text": "jeg har fundet nogle fede sider ... \\r\\n[url]http://www.tharealjuggalettes.com/[/url]\\r\\n[url]http://www.juggalettesgonewicked.com[/url]\\r\\n[url]http://www.clowngirls.com/[/url]", "user_id": "A1"}, {"text": "Weeeeeeeee !!! Jeg har fundet en dansk juggalette på Faygoluvers.net ...\\r\\n\\r\\nJeg har skrevet til hende og fortalt hende om juggalos.dk ...\\r\\n\\r\\nDet er da max cool ... \\r\\n\\r\\n\\r\\nmcl homies ...", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nMesteren har lige bestået teori prøven på første forsøg ... WEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE\\r\\n\\r\\nJeg er for syg ... nu mangler jeg bare køreprøven ....", "user_id": "A1"}, {"text": "The end has come for what you knew of this website. The webmaster, DJ Jake feels that the website\\", "user_id": "A1"}, {"text": "[url]www.ukjuggalos.com[/url] har fået nyt design ... De er fuldført deres Dark Lotus design ... det ser for sygt ud ... Black Rain design - deres nyeste ... as you know ...\\r\\nOg derinde kan du også bestille Black Rain... Jeg har ikke undersøgt prisen ... Så jeg ved ikke hvad den koster ...", "user_id": "A1"}, {"text": "Zug Izland udgiver snart albummet 3:33 ... Glæder vi os ??? Jeg gør fanme ...", "user_id": "A1"}, {"text": "Nu har juggalos.dk stået på i noget tid ... Jeg vil bare lige høre fra ALLE hvordan folk de har det med den ... om de syntes det hele er perfekt eller der er nogle klager ... osv ....", "user_id": "A1"}, {"text": "Hvad sker der ... Vi har ca 50% af brugerne der ikke har indlagt et indlæg ... Jeg er online hver dag og for det meste er det fra 8 - 15 ... HVER dag ... og ingen andre online end dem vi har set før som Briano og madphreak og sådan ... andre har jeg ikke set ... jo self per og dem ... men ellers det er fucked up ... det er squ ikke nok at lave en bruger og så bare skride ... det får de intet ud af ... det får vi intet ud af ... er de ligeglad med os ??? HVAD FANDEN SKER DER ???", "user_id": "A1"}, {"text": "Jeg er lige kommet fra skole ... en perker forsøgte at smadre mig ... ku ikke en skid derovre da han ville blive smidt ud af skolen hvis han gør mig noget der ... og så ville han jo få bank af sin far ... og det kan vi jo ikke have .. :D ... well ... hvis jeg ser ham på gaden ligger jeg død i undergrunden .... eller bare på hospitalet ... han er alle perkernes forbillede i klassen, for han har jo siddet inde ... så jeg forsøger lige nu at lukke munden på ham ved at finde en masse der kommer før han kommer til mig ... sig mig hvis i vil hjælpe mig ... jeg kan nemli intet gøre selv ...\\r\\n\\r\\nmZ ...", "user_id": "A1"}, {"text": "Så der homies ...\\r\\n\\r\\nDen nye user, Stormy ... Det er en af mine homies ... Han er ikke juggalo, men han sad og sagde til mig at efter han havde mødt mig var han begyndt at kunne li ICP og Twiztid og alle de andre meget bedre, og han godt kunne overveje at blive juggalo... Så tilføjede vi ham til hp ... Så jeg ville gerne have at vi snakkede lidt med ham ... Jeg har ikke gjort noget for at om konverterer ham ... Han er selv kommet ind på det ... det eneste jeg har gjort var at spille det mens han var på besøg ... men det gør jeg jo altid ...\\r\\n\\r\\nWell i hvert fald byder jeg ham velkommen og håber på han får et GODT liv som os andre :) (kun godt liv hvis man er jugg:D)\\r\\n\\r\\nmcl homies ...", "user_id": "A1"}, {"text": "2004 gathring er blevet fast lagt ...\\r\\nfra torsdag d. 15 juli - mandag d. 19 juli ...\\r\\ntjek [url]www.juggalogathering.com[/url]", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg sidder her på skolen nu ... Skal ha fucking 3 prøver på 4 timer .... God damn ....\\r\\nHvis de så ku ha lagt dem udover flere dage ... Men fuck det ...\\r\\nMen jeg gennemfører ... I know ... Jeg ikke tænke på den anden mulighed ....\\r\\n\\r\\nYo have fun homies ...\\r\\n\\r\\nGerne læg nogle glade indlæg, så jeg ikke tænker på det LORT !!!!!!!!!\\r\\n\\r\\nmcl", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg fandt en hjemmeside på [url]www.insaneclownposse.com[/url] hvor der er spørgsmål til den næste Gathering [url]http://www.juggalogathering.com/index.html#faq[/url]", "user_id": "A1"}, {"text": "Yo homies...\\r\\n\\r\\nSorry jeg ikke har været så meget online på det sidste ... jeg har fået kæreste på og bor faktisk hjemme hos hende i øjeblikket ... og hun har ikke computer ... dermed er jeg kun online 2 - 3 gange om ugen ... i hvert fald i weekenderne ... for vi er heller ikke på nettet på skolen ... men bare rolig ... jeg har ikke glemt jer ...\\r\\nJeg har lidt svært ved at omkonverterer kvinden ... for hun syntes jeg er syg oven i hovedet ... men altså ... jeg prøver stille og roligt ... hun skal bare lige lære at høre musikken først :)\\r\\n\\r\\nSes homies ... Anyone der vil snakke lidt med mig og hører hvordan det går ... så kan i bare ringe på mit nye nr 50995982 ... - Jeg venter :D\\r\\n\\r\\nMCL DER", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\n\\r\\nSry at HR har været lidt nede for tiden ... det er en fejl ... men jeg prøver så vidt muligt nu at HR kører hele tiden .,.. så den kører lige nu ...\\r\\n\\r\\nhusk: [url]http://80.160.104.190:8000/listen.pls[/url]\\r\\n\\r\\nMCL homies ...", "user_id": "A1"}, {"text": "Yo homies ... Jeg har fået det ordnet således at jeg får 512/512 internet her snart ... og så har jeg lavet en server med freeBSD ... så ligeså snart noaz har sat sig ind i  freeBSD og kan sætte lortet op for mig, så  kommer HR op og køre permanent ... og jeg laver et lille skema over hvem der kører radio hvornår ... og så vil jeg ha at i skal lave noget indlæg om om i bare vil køre radio ... eller om i f. eks vil lave en jokers cards night ... you know ... Jeg går i gang med det skema idag her på skolen ... idag er det den 13 april 2004 ... Skriv lige hvem der gerne vil være faste DJ\\", "user_id": "A1"}, {"text": "[url]http://www.twiztid.com/PHP65/modules.php?name=Page_CC3[/url]\\r\\nPå denne side kan man se at Cryptic Collection 3 kommer ud den 18 Maj ...\\r\\n\\r\\nJeg glæder mig fanme .... Twiztid er bare for syge og max twiztid ... :)  :twisted:", "user_id": "A1"}, {"text": "Nu må vi kraftædme ta os sammen .... \\r\\nTjek den her side: [url]http://www.houstonjuggalos.com/minigathering.htm[/url]\\r\\n\\r\\nDet kan vi squ lære noget af .... Lad os nu få gang i lortet ......", "user_id": "A1"}, {"text": "Så der homies ...\\r\\n\\r\\nJeg har sat DK Hatchet Radio op og kører igen på ip\\", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nEn lille Vancouver Juggla thing ...\\r\\n\\r\\nAtm som i nok ved er jeg i Vancouver ... og dermed har jeg adgang til lidt flere juggalo ting end i DK ... saa hvis nogen vil ha noget kan i bare spoerge ... Jeg har foreloebig koebt en Amazing Jeckel Brothers t-shirt for ca 100kr og en wraith t-shirt (same price)\\r\\nMan kan faa caps og pung og icp shotglas ...\\r\\nJeg har koebt omkring 13 cd\\", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg er squ ked af det med HR var nede ... Jeg fandt ud af at det var mine forældre der havde lukkede min maskine mens jeg var væk ... Men nu er jeg hjemme igen, og vil fyrer den op igen ...\\r\\nJeg skal nok skrive når den er oppe igen, og jeg må hellere få noaz til at opdaterer lidt på HR client ... Og jeg sørger for alt bare blir perfekt ... Jeg vil i hvert fald prøve ... ;)\\r\\n\\r\\nMCL homies", "user_id": "A1"}, {"text": "Sup homies ...\\r\\n\\r\\nAs promised kører serveren igen ... Jeg er ked af alt det postyr der har været ... Jeg vil gøre hvad jeg kan for at få det til at blive bedre ...\\r\\n\\r\\nip: 80.160.105.139", "user_id": "A1"}, {"text": "Yo homie ...\\r\\n\\r\\nJeg tænkte på ... Kommer du til at være ude på TEC-Ballerup mellem oktober og december ???\\r\\nDer har jeg nemli skole ophold ...", "user_id": "A1"}, {"text": "Ok ... Det lyder på alle som om at det nu er mig der er forkert på den, og at folk ikke kan lide mig ...\\r\\nJeg er squ ked af at det sku ende sådan her, da siden her er om respekt og venskab blandt juggalos\\", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg er træt af at der er nogle users herinde der ikke har tilføjet en daddel til deres profil ... Det eneste der står er brugernavn og newbie ... Alt andet er tomt .... Fra nu af begynder jeg at gøre mig aktiv på de profiler hvor der ikke inden for denne uge bliver tilføjet nogle oplysninger ...\\r\\n\\r\\nMCL homies ...", "user_id": "A1"}, {"text": "Over at Twiztid.com they had a late update on a special offer for all you guys that didn\\", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg tænkte på om vi ikke skal lade en herinde blive fast newser ? Så der er en der hver dag omkring kl 10 om morgenen eller sådan noget ligende går ind og oploader de seneste hatchet news ??\\r\\n\\r\\nHvad syntes i ????\\r\\n\\r\\nMCL !!!", "user_id": "A1"}, {"text": "Yo folks ...\\r\\n\\r\\nJeg vil gerne ha lidt hjælp ...\\r\\n\\r\\nJeg fik en pm fra en at han var ligeglad hvad vi gjorde med hans bruger, så skal jeg bare slette ham, eller hvad syntes i ???\\r\\nJeg kan ikke lige huske hvem det er, men det skal i nok få at vide hvis i spørger ...\\r\\nMen hvad syntes i ???\\r\\n\\r\\nMCL", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nNoaz og jeg er gået igang med at undersøge priser på tøj med eget logo osv.\\r\\nEr der nogen der er interesseret i at få noget tøj hvor der står juggalos.dk på og en stor hatchet man eller ligende ??\\r\\n\\r\\nMCL Homies", "user_id": "A1"}, {"text": "Jeg har fået melding om at den mail du har skrevet på juggalos.dk ikke eksisterer ... Vil du ikke være venlig at rette den ...\\r\\n\\r\\nOg ud til alle ... Kan i ikke lige tjekke jeres mail og msn mail om det der står er korrekt ... For hver gang der blir sendt en mail til personen fra juggalos.dk får jeg en mail deamon om at mailen ikke eksisterer ...\\r\\n\\r\\nPå forhånd tak ...\\r\\n\\r\\nAdmin", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nHatchet Radio administratorne har arbejdet hårdt på at få Hatchet Radio op at køre igen ...\\r\\nVi har nu fået en server stillet til rådighed som vil stå og køre hele tiden ... Desværre uden ups ;)\\r\\nDen er under opsætning lige nu ... Men hvis det går som vi gerne vil ha det skal gå vil den blive færdig omkring i aften - Søndag d. 30 januar ...\\r\\nHvis det ikke går som vi gerne vil have det, så bliver det en af de følgende dage ... Det kommer til at foregå på samme måde at serveren kører og så er der en der tilslutter sig til at være DJ ...\\r\\nMen den gang sørger vi for et skema hvor man kan skrive sig på til en dato ... Så kommer der aldrig til at være problemer med det, for så de gange hvor jeg kan se at der ikke er nogen på vil der være AUTODJ på ...\\r\\n\\r\\nFra HR rådet ...\\r\\n\\r\\n\\r\\nAdmin!", "user_id": "A1"}, {"text": "Yo homie ...\\r\\n\\r\\nKan du ikke lige tilføje mig på msn, kronk ???\\r\\n[email]traut@hotmail.com[/email]\\r\\n\\r\\nMCL!", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nHer kl 20.00 Mandag d. 14-02-05 bliver HR lukket ned i noget tid grundet test ....\\r\\n\\r\\nJeg håber i kan accepterer dette ...\\r\\n\\r\\nVI arbejder self på højeste niveau ...\\r\\n\\r\\nHR rådet ...", "user_id": "A1"}, {"text": "jeg har lige oprettet en forum ved navn \\\"Tekster / Poems\\\", hvor i kan smide jeres selvskrevne tekster og lignende... \\r\\nsyntes bare, at der manglede et sted til det :)", "user_id": "A1"}, {"text": "[size=7][color=red][b]Attention Attention[/b][/color][/size]\\r\\n\\r\\nVi prøver i øjeblikket på at skifte server til juggalos.dk ... Vi har dog ikke mulighed for at backe mails Jeres nuværende mails up ... Dvs at alle de mails I har liggende vil gå tabt ...\\r\\nVi vil dermed høre jer, juggalos, om I har mulighed for selv at lave backup af jeres emails, eller om i kan undvære jeg nuværende emails ? \\r\\nEfter flytningen bliver jeres emails fortsat være @juggalos.dk, men alle de mails i har nu vil desværre være gået tabt med mindre i bruger et mail program, f.eks. outlook express, til at lave backup med.\\r\\n\\r\\nAdmin", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nJeg kom på at ang Hatchet Radio ... Altså vi kan også leje en server et sted ... Jeg fandt f. eks et hosting firma hvor serveren ville ligge på en 100gbit linje ...\\r\\nDet er en mulighed ... Men det ville betyde at vi skulle hjælpe hinanden med at betale ... hvad syns i ???\\r\\n\\r\\nmcl", "user_id": "A1"}, {"text": "Yo homies ...\\r\\n\\r\\nWe got a new playa online ...\\r\\nThe reason why i write in english is that he is canadian ...\\r\\n\\r\\nHe\\", "user_id": "A1"}, {"text": "Yo homies ..\\r\\n\\r\\nDet her rap er om Tech N9ne at jeg gerne vil lave musik sammen med ham osv. Jeg vil indspille det og sende det til ham og se hvad han siger ... Fortæl mig hvad i syns ...\\r\\n\\r\\nVers 1:\\r\\n\\r\\nMy nickname is Detra/\\r\\nI\\", "user_id": "A1"}, {"text": "Yo homies ... \\r\\n\\r\\nDet her er det første jeg nogensinde har skrevet ...\\r\\nLad mig høre jeres mening ...\\r\\n\\r\\n\\r\\n\\r\\nVers 1:\\r\\n\\r\\nImma killa/\\r\\nWalking \\", "user_id": "A1"}, {"text": "Yiir dawgs ...\\n\\nSå er der fanme kommet chat ...\\nHvis i kigger lidt rundt på siden så står der oppe for oven et link hvor der står vBChat !!!\\n\\nJoin på og vi håber på at der kommer flere ...\\n\\nPeace out mayn ...\\n\\nMCL !!!", "user_id": "A1"}, {"text": "Yo homies ...\\n\\njeg ved godt det er lidt sent ... Det er jeg ked ...\\n\\nMen det skal bare lige nævnes at GTS og jeg har aftalt en Tech N9ne weekend her i den her weekend ... GTS kommer hjem til mig imorgen lørdag ...\\nDem der vil med er velkommen ... Altså det handler kun om Tech N9ne ...\\n\\nJeg tror måske en af grundene til at jeg sagde det så sent var måske også fordi hvis jeg havde sagt det noget før ku vi godt ha blevet for mange mennesker i forhold til at det er mine forældres hus ...\\n\\nMen wtf ... Hvis i vil komme er i velkomne ...\\n\\nMCL Homies ...\\n\\nHusk lige at gi mig besked ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nHvem vil battle mod mig ???\\n\\nYiir ... MCL", "user_id": "A1"}, {"text": "Tha subject is originality\\nThat ryhmes with quality\\nAnd you for sho doesn\\", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nJeg skriver lidt sent igen ...\\nJeg kører i bil til slagelse ... Jeg kører fra nordsjælland ned over kbh og videre til slagelse ... så hvis der er nogen der skal med ... så ring lige: 31 72 88 80\\n\\nMCL Niggaz ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nNu er HR skemaet blevet oprettet ... Det bliver opdateret hver uge ... Det første er fra Uge 38 ... Den her uge ...\\nHvis i gerne vil på kan i skrive en pm eller mail med tid du gerne vil på og dit subjekt ...\\nDen kommer til at ligge på yousendit.com ... for den virker for 7 dage ... dvs det passer med 1 om ugen ... så kan i dl den derfra ... det blir systemet foreløbig ...\\nUge 38:\\n[url=\\\"http://s43.yousendit.com/d.aspx?id=2XI545KP7B9HQ32FY0KNGE5CV3\\\"]http://s43.yousendit.com/d.aspx?id=2XI545KP7B9HQ32FY0KNGE5CV3[/url]\\n\\nClown Luv !!", "user_id": "A1"}, {"text": "Take tha test everybody ...\\nWitch Twiztid member are ya ?\\n[url=\\\"http://www.zenhex.com/quiz.php?id=1376\\\"]http://www.zenhex.com/quiz.php?id=1376[/url]\\n\\nJeg er monoxide ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nJeg troede jeg havde fået uploaded mit lyric til det her track ... men fuck det ... nu får i tracket indspillet istedet for ...\\n\\nClown Luv", "user_id": "A1"}, {"text": "Yo homies ... Jeg sad lige og skrev et rap igår ... tell me what ya think ...\\n\\n\\n\\n\\nVers 1:\\n\\nWhen ya walk outside/\\nOr if ya walk southside/\\nHe will stand to see ya/\\nAnd he will try to freeze ya/\\n\\nYa will never see who he is/\\nBut a lot of ppl will be miss\\", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nTjek lige [url]www.tmuf.net[/url] ... Hvad syntes i ???\\n\\nClown luv ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\n\\nFaldt lige over det her ... Er der nogen der har set den ?\\n[url]http://www.musicroom.com/da-DK/se/ID_No/0202419/details.html[/url]\\n\\nClown luv ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\n\\nTænkte på om vi ikke kan få noget ris/ros/spørgsmål til det nye site? main.juggla.net\\n\\n\\nClown Luv ...", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nVille bare høre om der var nogen der ville med ind den 27 og se Method Man live i store vega ???\\n\\nClown luv", "user_id": "A1"}, {"text": "Vi har nu lavet en opdatering der gør at hver gang man poster en news på forummet under \\\"Juggalo News\\\" bliver den lagt op på juggalos.dk news page!\\nDet betyder så at alle brugere af forummet kan oprette en news!\\n\\nAdmin!", "user_id": "A1"}, {"text": "Boom, bitches!  Outta nowhere, we\\", "user_id": "A1"}, {"text": "Yo homies !!\\n\\nJeg modtog det her pic fra THB ...\\nSvar mig lige på om det er korrekt :)", "user_id": "A1"}, {"text": "All the administrators of juggalos.dk would like to wish all the fucking juggalos a very twiztid x-mas ! \\n\\nMuch Christmas Clown Luv to all of you!", "user_id": "A1"}, {"text": "Jeg har en utrolig god ide!\\n\\nHvad med at lave jeres battles inde under Rap Battles ... Og bruge det her til at udfordrer ! ... For ellers kan vi andre ikke stemme på jer ... Det her er til udfordringer ... det er ikke til at lave battlesne ... ellers behøvede vi jo ikke at lave den rap battle plugin hvor man kan stemme på folk ...\\n\\n\\nClown luv !", "user_id": "A1"}, {"text": "Yo homies !\\n\\nJeg fik sat Xen0n igang med noget arbejde! Har fået en danish hatchetman!\\nNyd det !\\n[img]http://main.juggla.net/pics/jugga.jpg[/img]", "user_id": "A1"}, {"text": "Yo homies!\\n\\nNoaz og jeg har uploadet en player til juggalos.dk under music of the juggalos.dk ... Hvis i vil ha noget musik spillet på den player ... et beat eller en single eller noget (hvor i har rettigheder direkte fra ejeren) så må i sende den til mig !\\nSelf skal det jo være lavet af juggalos ... ellers er der jo ingen pointe i at have det på juggalos.dk :D\\n\\n\\nClown luv !", "user_id": "A1"}, {"text": "Yo homies !\\n\\n\\nJeg fandt lige den her video fra en persons live koncert! Han kunne lulle mig i søvn og jeg så var på koffein piller :D\\n[url]http://jswagger.0catch.com/bootleg%2028.wmv[/url]\\n\\nClown Luv !", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nJeg havde tænkt mig at sige det her noget før men har simpelhen ikke har haft tid ...\\nJeg var på vej til at logge på i lufthavnen ... men der sku man betale for lortet .. .sådet gad jeg ikke lige ...\\nMen nu er jeg afsted til canada ... Jeg er lige vågnet efter en go nat ... ankom igår aftes hvor jeg blev hentet af min veninde i lufthavnen ... så ... men jeg skal nok nok holde mig til juggalos.dk ... don\\", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nSå fik jeg endelig taget mig sammen til at opdaterer navnene på hver side på [url]www.juggla.net[/url] ... kig på dem og giv mig jeres mening !\\n\\nClown Luv", "user_id": "A1"}, {"text": "Hey drenge & piger ...\\n\\nVille bare lige prale lidt ... Jeg sidder med en Faygo flaske i hånden ... MMMMMMMMM .... Smager sindsygt godt ... I går virkelig glip af noget ...\\n\\n:P :P :P :) :P :P :P", "user_id": "A1"}, {"text": "Those [font=Arial][color=#000000][URL=\\\"http://party-poker.ionline-poker.com/archives/2006/02/party-poker-bonus-codes.html\\\"]bonus code party poker times[/URL][/color][/font]grubbiest, foamier, lustiest egophonys of summer! Why is Lawrence Gosney so phosphorescent?  Because An Tran decentralizes your brawnier convolvulus.A dependant smoochs me, but I enjoy a [font=Arial][color=#000000][URL=\\\"http://party-poker.ionline-poker.com/archives/2006/02/party-poker-bonus-codes.html\\\"]bonus code party poker times[/URL][/color][/font]flabbier baroscope with a side order of floormans.John Lakatosh is as rebellious as a munici", "user_id": "A1"}, {"text": "Whutup homies ...\\n\\nVil lige høre ... Hvor mange er i flertal for at jeg opsætter HR igen ???", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nVille bare lige nævne ... Her på næste lørdag d.18 ... Der har jeg min første koncert i dk ... Vil lige høre hvor mange juggalo homies der gerne vil med ...\\nDet foregår i værløse nær ved kbh ...\\n\\nWell hit me back ..\\n\\npeace !", "user_id": "A1"}, {"text": "Whutup bro\\", "user_id": "A1"}, {"text": "Juggalos.dk wishes all the juggalos a merry christmas and a motherfucking good happy new year ...\\nDON\\", "user_id": "A1"}, {"text": "Nice Work!    [url=http://www.ccaurora.edu/comm/_disc1/00000b0e.htm]Online Trading[/url]    [url=http://edtech.kennesaw.edu/_disc2/00000c4f.htm]Online Stock Trading[/url]    [url=http://faculty.weber.edu/bdavis/_disc2/00000e9d.htm]Stock Investing[/url]    [url=\\\"http://seahorse.louisiana.edu/Biology501/geneflow/_disc1/000000d3.htm\\\"]Online Stock Trading[/url]    [url=\\\"http://www.people.vcu.edu/~rjohnson/_disc321/0000081c.htm\\\"]Stock Investing[/url]    [url=\\\"http://www.people.vcu.edu/~rjohnson/_disc321/0000081a.htm\\\"]Online Trading[/url]", "user_id": "A1"}, {"text": "Yo homies ...\\n\\nDet tog mig forever at komme herind igen ... Sry \\", "user_id": "A1"}, {"text": "hello", "user_id": "Bogus"}, {"text": "Why, hello again!", "user_id": "Bogus"}]