[{"text": "Jeg har alt for mange gange skulle tale forskellige mennesker fra idéen om at folk var juggahos.. men nu gider jeg ikke mere.. hvis i tror der er gut der er en ho, så lad da være med at spilde min fucking tid på det.. dette skal ikke forståes som et diss til dem der har gjort det.. men fremover, gider jeg ikke høre på det.. hvis folk er juggahos, så gider de ikke være her hvis man bare lader dem være.. og det en person ville kalde for en juggaho vile en anden måske kalde for en juggalo.. \\r\\n\\r\\nHvis en person er så dum at komme herind uden at gide nogetsomhelst psychopathicrelateret skal de da næsten have lov.. og hvis en person er til musikken og humoren og historierne.. er han/hun så ikke velkommen?", "user_id": "A35", "post_id": "70ae23973ecb7091e85c6de84b4b0209cd82c1d2a23da418430546c1a9bc378d"}, {"text": "jumpsteady udgiver i 2005 et nyt album.. kan ikke på stående fod (eller siddende røv) huske hvad det skulle hedde..", "user_id": "A35", "post_id": "85a960fe7ec9f16fba649effcc142bcbd9f57ab2b92ee5fae49205813bd4e28a"}, {"text": "ok.. var der nogen der trak en kniv mod mig, da jeg var gået herre kold? og i så fald, hvem fanden var det der ikke fuckin turde møde mig i vågen tilstand?", "user_id": "A35", "post_id": "587dd0ee905df5e5ef66f550f82e1ef0a760d0d36ae4cac72ca2630c7ae9df7c"}, {"text": "ved ikke om i alle har læst den.. men fed er den :D\\r\\n\\r\\nViolent J\\", "user_id": "A35", "post_id": "66e8b8b1ffdcdcf4715ea79003b755a0dd3a123537f21689898a74df192890c1"}, {"text": "totalt fedt nummer!!!!!!!!!!\\r\\n\\r\\n[url]http://www.doktorb.dk/juggalos-dk/mega.mp3[/url]\\r\\n\\r\\nnummeret hedder: Schni Schna Schnappi... det er lavet af Joy Gruttmann.. husk det navn for om nogle år slår hun igennem worldwide.. i tyskland voldspiller de nummeret for tiden, og der er lavet et hav af remixes af det.. læste på ekstrabladets hjemmeside at der ikke var en klub som ikke havde en version af det.. \\r\\n\\r\\nNår du har hørt det, så lad være med at skrive noget om det :D folk skal have lov til at danne sin egen mening om det.. bare skriv at du har hørt det.. hehe... du ved hvorfor når du hører det :D", "user_id": "A35", "post_id": "95fe06b648778bbd1d4577a65055d05f782657c7900012fd7685bbddea0f1f9c"}, {"text": "angående hele solo-tingen: \\r\\n\\r\\n\\\"Just the thought of gettin\\", "user_id": "A35", "post_id": "4ea86ad447b5c3bad138698311ae6068175a4c37b246a078975f5d3561ded96e"}, {"text": "jeg har stenet for meget.. jeg ved det.. men jeg synes nu at den er lidt fee\\", "user_id": "A35", "post_id": "f2430ff2c68e73c3743b2e3762e1b9345a8de7a536e15c53a4752c442ed8f357"}, {"text": "jeg tænkte at jeg lige ville lade jer høre de beats jeg indtil videre har fået fedtet lidt rundt med.. hvis i har en idé til beats\\", "user_id": "A35", "post_id": "dd3d1f6eacb8c6386ace7cf4e26230b05a55b7d77aae31619fa65c3787b8611d"}, {"text": "jeg har lavet et midlertidigt nummer til min datter.. det kan hentes her: [url]http://www.doktorb.dk/download.php[/url]\\r\\n\\r\\nnummeret er ikke pisse langt, men det var noget jeg skrev den dag hun døde, og jeg ville ikke ødelægge noget, ved at skrive videre på det.. grunden til det først kommer op nu, er at jeg manglede et beat der passede til teksten, både i tempo og stemning, men da jeg sad og lavede beats idag, blev jeg enig med mig selv om at der var den..", "user_id": "A35", "post_id": "692597f8c90561f4da0037172b1ef2f1fcfca54ba23260295725fc0a841427d0"}, {"text": "så vær ond ved ham her på den grovest tænkelige måde!\\r\\n\\r\\n[email]linusaberg@hotmail.com[/email]", "user_id": "A35", "post_id": "793c6d9353f7b49b9c63348c330c77aa7bc68b8d6b8d9c1a472c39a534d0c289"}, {"text": "hvad er det der sker med de nye hiphoppere? hvorfor er det at, bare fordi de har hørt suspekt og sådan noget shit, tror de skal svine alt og alle til helt uhæmmet? \\r\\n\\r\\njeg mener, jeg kendte engang en rimelig cool gut.. så blev han rapper.. og pludselig gik det op i at svine alle.. selv mig, hans fucking homie.. kaldte min kæreste for en so og så\\", "user_id": "A35", "post_id": "3fe72f273d1424adaf775c1551077e9378b9ff5fcf4c0fd96c160279c7dc4191"}, {"text": "De af jer der bruger MSN Messenger, kan skrive jeres adresser ind her, så kan de der har lyst tilføje dem de vil. Lad være med at lade tråden her udvikle sig til alt muligt lort, bare for at holde en enkelt tråd, nogenlunde overskuelig.. \\r\\nPå denne måde kan man hurtigt lige finde de andre brugeres adresser og få dem tilføjet :)\\r\\n\\r\\nmin msn: [email]Brianowitsz@hotmail.com[/email]", "user_id": "A35", "post_id": "a81fab8f2c3aa97f7f2df0afa41ffac19369f3b4a6e4f7f975b8459d941e4d9a"}, {"text": "ved ikke om der er nogen af jer der har opdaget det freshe interview med Jumpsteady der er på icp.com? \\r\\n\\r\\nhvis i ikke har læst det er det lige her: [url]http://www.insaneclownposse.com/page.php?page_id=icp_jumpsteady_050211[/url]\\r\\n\\r\\ndet foregik på den måde at folk har kunnet sende spørgsmål ind til ham.. så svarede han på så mange som muligt..\\r\\n\\r\\nog for de der ikke engang gider klikke på linket kan i sgu læse det her:\\r\\n\\r\\nWhut up Juggalos!\\r\\nFirst I want to give mad respect for all the ninjas who took the time to send in there questions or comments. I received a ton of e-mails, many of which were simply giving props on my new release \\", "user_id": "A35", "post_id": "9d9b2d1dc914abfb48e5da7f574c253b4bfa81836a9b51b53136a1dbf2281e06"}, {"text": "grundet nogle ting der er blevet skrevet i andre tråde, starter jeg denne tråd.. så kan vi holde diskussionen herinde :D\\r\\n\\r\\njeg har det sådan at, jeg er ligeglad om det bliver populært at være juggalo... hvis folk hører musikken og kan lide den er de vel lige så ægte som alle andre.. og hvis de ikke kan lide musikken, går der ikke skide længe før de dropper det som enhver anden dille.. det går over, og så ser man hvem der hænger ved.. jeg synes det er cool hver gang jeg møder en juggalo, ny eller gammel, det skider jeg på.. det er kærligheden til musikken.. jeg skal bare tænke tilbage til 95 hvor jeg sad med en homie som var den eneste (troede jeg) udover mig der hørte icp i dk.. så byder jeg alle andre velkommen... \\r\\nog med hensyn til hele tingen med berømmelse og videoer i boogie/på mtv, så ville jeg da trippe for vildt over at de endelig var begyndt at vise ordentlige videoer.. så kan det være jeg ikke er \\\"ægte\\\" eller hvad helvede folk vil kalde mig.. jeg er en juggalo og ved det.. er damn stolt over det, og vil for evigt være en del af den her sindssyge familie.. \\r\\n\\r\\nden eneste ting der ville være nederen ved at der kom en kæmpe flok nye juggalos til, ville være at de måske ikke kendte til begrebet \\\"clown luv\\\" og ikke viste kærlighed til deres nye familie.. \\r\\n\\r\\n-ude", "user_id": "A35", "post_id": "0233429b09f418a9032f0e367fcf658bba8a91f5f1d34c3900a82934957dc6b9"}, {"text": "okay, kronk, the_clown og alko er med på at arrangere gatheringen.. og som kronk skrev, fastlægger vi en dato, minimum 3 måneder i forvejen, og denne kan ikke ændres.. lad os alle mødes på msn.. jeg er næsten altid til stede, selvom jeg står som optaget..", "user_id": "A35", "post_id": "d4f43ad16053bfa2f1390acaa993010db47b167572bd5ceeb6108a206c6785f3"}, {"text": "jeg sidder lige nu med den stiveste pik i hele verden... min kæreste sidder og slikker mig på øret og det er guf... nu bide/kysse-agtig-ting\\", "user_id": "A35", "post_id": "6705f21b7b304c510296e8411ec5417ede9a96643b4688090acf8f5a90be71b3"}, {"text": "Hvem er I? Jeg er Doktoren... \\r\\nkort fortalt:\\r\\n\\r\\nMed blodet dryppende fra min hage gik jeg gennem byen. Folk vendte sig og stirrede. De kunne ikke forstå at jeg eksisterede, hidtil havde min slags været et eventyr de fortalte deres børn, når disse ikke opførte sig ordentligt. De der så mig, lavede alle en bevægelse, i vantro. Og før de vidste af det, var jeg væk. En fordel for min slags er, at vi kan bevæge os hurtigere end i dødelige kan se. Hvad jeg er? En vampyr? En varulv? En zombie? Jeg er ingen af delene, men min slags har nok lagt grunden til de tre myters fødsel. \\r\\nJeg er Doktoren, jeg lever af jer, der trækker vejret og har blod i jeres årer. \\r\\nJeg er Doktoren, dit værste mareridt, og din mørke engel. \\r\\nJeg er Doktoren, din billet ud af det stinkende inferno - som i har valgt at kalde livet. \\r\\nAt leve er at dø, lad mig hjælpe dig til at leve. \\r\\nVær mit offer..", "user_id": "A35", "post_id": "3d6987c028aacb6c877bce24911e6f4dc81470ac0ea10ffd745152f78d68f4f6"}, {"text": "har skrevet og indspillet en sang med cirka samme emne, men fik ikke udtrykt det jeg ville, so here we go again..\\r\\n\\r\\njeg har vand i øjnene fordi tidevandet stiger \\r\\nengang var det knæhøjt på grund af diverse piger\\r\\nnu er jeg ved at drukne i følelsen af at være efterladt\\r\\nfolks gode intentioner får mig til at føle mig forhadt\\r\\njeg vil bare kunne gå tur med dig på mine skuldre\\r\\nmen du blev revet bort og fik min verden til at smuldre\\r\\nmangen en idé former sig i min forstand\\r\\nmen i denne sindstilstand \\r\\ngør alt ondt, mental stilstand\\r\\nhvorfor fortsætte? hvorfor vil man?\\r\\nfolk siger \u0094B, tag lig\u0092 og chill mand!\u0094\\r\\nmen livets kild\u0092 kan ikke genfindes\\r\\nog min hjerne? den bindes\\r\\nog henstilles til tanker om mord på mit eget selv\\r\\nmen at slå mig ihjel - gør mig til den fejeste sjæl\\r\\njeg vil leve videre på trods af kildens tørke\\r\\njeg vil lade lyset komme ind hvor der nu er mørke\\r\\nsygne hen i druk og hashrøg? det vil jeg ikk\u0092\\r\\ndet er som den bedste buffet, uden bestik\\r\\n\\r\\nda du gik bort smukke da døde jeg med dig\\r\\ningen tænker på de spor et dødt barn sætter\\r\\nmin lille pige som jeg aldrig skal forklare\\r\\nen løsning på de spørgsmål hun ikke kan klare\\r\\nså jeg tager mig selv i nakken\\r\\nog lader de dumme ting blive ved snakken\\r\\njeg vil ændre mit liv og tage chancer\\r\\nfor her i livet er der ingen revancher\\r\\nså kom an liv, vis mig hvad du har at byde\\r\\ntil gengæld lover så jeg at jeg vil nyde\\r\\n\\r\\nen engel - om hun er det ved jeg ikk\u0092\\r\\nmen hendes smil var sødt som slik\\r\\nhun ku\u0092 få et smil frem på mine læber\\r\\nen tanke på hende og jeg flæber\\r\\nhun gav mig en følelse i mit indre og i min hjerne\\r\\nen der gjorde mig glad og dermed kunne fjerne\\r\\nalle slemme ting der end kunne hænde\\r\\ndårlige vibrationer - dem ku hun vende\\r\\nmed et smukt og varmt smil til denne mand\\r\\net sæt gummer og to styks tand\\r\\nsom et snefnug var hun helt unik og sårbar\\r\\nom mange år skulle hun have gjort mig til morfar\\r\\nverdens mest dejlige og fejlfri væsen\\r\\nder med en ru stemme og en let hæsen\\r\\nnysgerrigt spurgte mig om hele verden\\r\\nALT ville jeg have gjort for at lette hendes færden\\r\\njeg elsker dig, du en rose i denne have\\r\\nalt du kunne have gjort ville gøre mig stolt som en pave\\r\\n\\r\\nda du gik bort smukke da døde jeg med dig\\r\\ningen tænker på de spor et dødt barn sætter\\r\\nmin lille pige som jeg aldrig skal forklare\\r\\nen løsning på de spørgsmål hun ikke kan klare\\r\\nså jeg tager mig selv i nakken\\r\\nog lader de dumme ting blive ved snakken\\r\\njeg vil ændre mit liv og tage chancer\\r\\nfor her i livet er der ingen revancher\\r\\nså kom an liv, vis mig hvad du har at byde\\r\\ntil gengæld lover så jeg at jeg vil nyde", "user_id": "A35", "post_id": "5474092d37bb88c528359bf12607798a42bd90ad21169e80a8fceaeb908d3e92"}, {"text": "Heine Hansen (en rapper her fra Viborg) og jeg, er gået igang med en rap på det her beat: [url]http://www.doktorb.dk/beats/dok9.mp3[/url] \\r\\nhvori vi forklarer vores ninja-skills.. \\r\\nden er ikke færdig endnu, men vi regner med at få den gjort færdig snarest muligt.. lidt svært når han arbejder på daghold, og jeg arbejder om natten, men med det samme den er gjort færdig, smider jeg tracket ind på doktorb.dk så kan den hentes der.. eller på soundvenue.. eller mymusic.. eller alle tre.. \\r\\n\\r\\nIntrosnak: (mangler)\\r\\n\\r\\nHeine:\\r\\nJeg er den vildeste ninja så du kan godt tag\u0092 at pak\u0092 so\\r\\nJeg river din pik itu blotter din\u0092 sædstrenge så er det en nunchaku (stavet?)\\r\\nDu er ude at skide - så dig skal jeg hastigt fjerne\\r\\nRiver dine nosser af - træder på dem - så har jeg to styks ninjastjerne\\r\\njeg er en psykopat ninja med herre sure tæer\\r\\nSparker jeg dig i hovedet findes du ikke mer\u0092\\r\\nJeg er kendt som psykopat og som ingen chancer gi\u0092r\\r\\nOg når jeg først svinger så er det at det si\u0092r\\r\\n\\r\\nDok:\\r\\nHeine-san det var fint sagt men hvad man ka\u0092\\r\\nEr at stille op til en dyst mod mig og mit katana\\r\\nSprætter dig op på langs og hørte du skreg\\r\\nJeg er en ninja spasser- ikke en samurai\\r\\nSå de kan komme med taekwondo eller hvad de ellers kan\\r\\nDet er for dumt at stille op mod mig og min mand\\r\\nDig og din klan er en stor flok pi\u0092r\\r\\nVi slår ihjel \u0096 og så er det at det si\u0092r\\r\\n\\r\\nHeine: \\r\\nDu siger du har en kampstil der kaldes Den Vilde Ravn\\r\\nMen i mine øjne ligner du en havnearbejder ved navn Vagn\\r\\nJeg skyder dig med min herre onde flitsbue\\r\\nOg forvolder dig værre smerte end en pik i en myretue\\r\\nMit sind bobler over som en jacuzzi\\r\\nJeg slicer og dicer og serverer dig som sushi\\r\\nTager hjem til din kone og fortæller om blomster og bier\\r\\nOg så er det at det si\u0092r\\r\\n\\r\\nDok:\\r\\nMin tiger stilart smadrer alle andre \u0096 fat det\\r\\nDet er ikke gas og du kan ikke engang ta\u0092 det\\r\\nSå la\u0092 det ligge jeg knækker knogler \\r\\nLaver krudt af svovl og \u0096 disser miyagi\\r\\nDu er ikke asiat men kan godt lide bukake?\\r\\nSkal vi drikke sake? Hvem vil du nakke?\\r\\nI meditativ tilstand kan jeg hakke dig\\r\\nFucking rakke dig ned \u0096 det \u0092 lir\\r\\nNår vi går i arenaen er det at det si\u0092r", "user_id": "A35", "post_id": "e9e9d0547e76e14a011f50fa22fd4743bfe7c7c23f31da7b71512b03dbbf48d1"}, {"text": "et gammelt juggalos.dk-emne dukker op igen.. jeg skrev den her for fucking lang tid siden, og det er et af de numre jeg har fået mest respekt for.. \\r\\n\\r\\nSkummel, fed og ulækker\\r\\nhul i hovedet og det lækker \\r\\nskvatter rundt i hjernemassen\\r\\nhar overvejet at sælge lortet og tjene kassen\\r\\nhar knækket alle mine knogler\\r\\njeg skovler lort ud \\r\\nmen det ser stadig ikke sort ud\\r\\njeg har masser af tid\\r\\nal min blod er væk, jeg \u0092 kridhvid\\r\\nlarver i marv og ben\\r\\ndu er tornerose, og jeg \u0092 en ten\\r\\nmanden med leen\\r\\nkom for at ta\u0092 mig ud\\r\\njeg rørte ved ham, og gav ham gåsehud\\r\\njeg \u0092 giftig af helvede til\\r\\ninhalerer smog hvis jeg gerne vil\\r\\nsmoker dig og soaker mig \\r\\ni alle dine 3-4 liter blod\\r\\nskider og bider hver dag i lorten\\r\\nlige siden jeg var fjorten\\r\\n\\r\\nJeg er sam\u0092s ægte søn\\r\\nog den her puddel \\r\\nsagde at jeg sku\u0092 flæk\u0092 din nuddel\\r\\n\\r\\ni\u0092m jason in my hockey mask\\r\\nblast ya harras ya\\r\\ni\u0092m a dead juggalo\\r\\nnever wearin\u0092 buffalo\\r\\ni\u0092m down wit\u0092 blaze, twiztid and icp\\r\\nand like they say: if u fucking wit my dawgs, boy you d-i-e\\r\\nimma halal-slaughter u \\r\\nbring your daughter  too \\r\\ni\u0092ll give you both wigsplits\\r\\nshit hits the fan\\r\\nand gets sprayed all over, man\\r\\n\\r\\ni\u0092m the real son o\u0092 sam \\r\\nand this poodle \\r\\ntold me to crack yo noodle\\r\\n\\r\\njeg er ikk fra helt sik\u0092 clique\\r\\nmen jeg siger blau\\r\\nhvis du disser mig på grund af min lighvide farv\u0092\\r\\njeg har døde igler under\\r\\nmine bandager, i min mund og\\r\\niglehæren marcherer \\r\\njeg oponerer og konsulterer \\r\\nmine døde generaler\\r\\nlig-glade admiraler\\r\\nskindøde sergenter\\r\\nvilde aflivede bander\\r\\naf panter\u0092\\r\\nvi angriber\\r\\nog griber an til aktion\\r\\ndenne døde fraktion\\r\\ngiver dig en lektion \\r\\ni dødsstivhed\\r\\ndu stivned og misted\u0092\\r\\nhals, hoved og bevidsthed\\r\\nvi fortsætter, vil aldrig stoppe\\r\\naldrig floppe\\r\\nfor vi kan ikke komme læng\u0092re ned\\r\\nvi er seks fod under, mærk angstens sved\\r\\ntusindvis af zombier i et enkelt geled\\r\\nvi kommer for at æde din hjerne\\r\\nog vi stopper ikke der, vi vil fjerne\\r\\nalle dine vitale organer\\r\\nvi lægger planer\\r\\n\\r\\nJeg er sam\u0092s ægte søn\\r\\nog den her puddel \\r\\nsagde at jeg sku\u0092 flæk\u0092 din nuddel\\r\\n\\r\\nwhen i let my dawgs out \\r\\nther\u0092ll be murder and mayhem\\r\\nanyone standin\u0092, first we\u0092ll array \u0092em \\r\\nthen slay \u0092em\\r\\nlay \u0092em in the cell\\r\\ndance with the dead - hey yo..  what the hell\\r\\nthere\u0092s a live one tossin\u0092 and turnin\u0092\\r\\nmabye it\u0092s because his fucking hair is burnin\u0092\\r\\nthis will be a learning\\r\\nexperience maybe i\u0092ll get a secret sense\\r\\n\u0094I see dead people\u0094\\r\\nas sure as i\u0092m right here in front of you\\r\\nbe sure in everything you say or do\\r\\n\u0092cause one day you won\u0092t see me\\r\\nnor hear me\\r\\nbut possibly you\u0092ll feel me \\r\\ni guarantee you\u0092ll feel my hatchet\\r\\nwhen i bury it in \\r\\nyour back, head and chin\\r\\n\\r\\ni\u0092m the real son o\u0092 sam and this poodle \\r\\ntold me to crack yo noodle\\r\\n\\r\\nspænder buen\\r\\nantænder stuen\\r\\ntaget brænder, jeg render \\r\\nrundt med ild i hele mit torso\\r\\nmors o omgivet af et par s\u0092er\\r\\njeg messer: \u0094Le mataré, Je vous tuerai, Ich töte dich\u0094\\r\\njeg parterer og forskærer \\r\\njeg er lord her\\r\\nleder af min hærskare\\r\\njeg tager dem herfra\\r\\nog til endestationen\\r\\nanalyserer mine ofre \\r\\nprofeterer, og jeg bluffer,\\r\\nat de alle kommer et bedre sted hen\\r\\nhvis bare de går hen til et dødt medlem\\r\\naf min klan\\r\\nså kan han\\r\\ngi\u0092 dig lige hvad du peger på\\r\\nligesom du plejer yo\\r\\njeg griber øksen og vasker den\\r\\nsliber, pudser, plejer og klasker den\\r\\nlige i din nuddel\\r\\nhvorfor? Fordi det blev beordret af en puddel\\r\\n\\r\\nJeg er sam\u0092s ægte søn\\r\\nog den her puddel \\r\\nsagde at jeg sku\u0092 flæk\u0092 din nuddel\\r\\n\\r\\nthis freakish dead young man\\r\\nlike i said the real son o\u0092 sam \\r\\ni split yo head and eat it like ham\\r\\nmaybe i\u0092ll glance at your brain\\r\\nadmire the color, then i let the blood rain\\r\\nyou\u0092re a bull and we\u0092re in spain\\r\\ni\u0092m the matador poking you in yo ears\\r\\nwhy are you whining like ms. Spears?\\r\\nyou might enjoy this if you stop crying\\r\\ni\u0092m setting you free.. hey at least i\u0092m trying\\r\\n\\r\\ni\u0092m the real son o\u0092 sam and this poodle \\r\\ntold me to crack yo noodle\\r\\n\\r\\nJeg er sam\u0092s ægte søn\\r\\nog den her puddel \\r\\nsagde at jeg sku\u0092 flæk\u0092 din nuddel\\r\\n\\r\\ni\u0092m the real son o\u0092 sam and this poodle \\r\\ntold me to crack yo noodle\\r\\n\\r\\nJeg er sam\u0092s ægte søn\\r\\nog den her puddel \\r\\nsagde at jeg sku\u0092 flæk\u0092 din nuddel", "user_id": "A35", "post_id": "7d07526a9bf9156dfadeb5c1931d8ce5a5f860bebb12de1f9f89a6d6fc345cc8"}, {"text": "den indspilning der ligger, af det her nummer, på doktorb.dk er det nummer hvor mit flow er allerbedst.. synes jeg.. men som sædvanlig kan det gøres bedre.. skal fandeme snart i studiet.. \\r\\n\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nflår hovedet af dig og skider dig i halsen\\r\\ndine idéer er vel ikke til fals ven?\\r\\njeg tror du har misforstået noget\\r\\nløbet er kørt og du missede toget\\r\\ndemokrati og medbestemmelse er en vidunderlig størrelse\\r\\ndet ligesom mig, 5 kvinder og en helvedes masse smørelse\\r\\nså glider det hele ligesom meget bedre\\r\\ndu tror mig ikk\u0092? ska\u0092 vi væd\u0092 hva?\\r\\nfordi jeg kan li\u0092 demokrati ka\u0092 du ikk\u0092 li\u0092 mig?\\r\\nSå ka\u0092 jeg da sig\u0092 tag nu lig\u0092 for fanden og sig\u0092 mig\\r\\nhvorfor du bitcher over vores regering?\\r\\nDu er på på SU vil ha\u0092 mer\u0092 men ingen opsupplering\\r\\nSå siger jeg \u0096 du sku\u0092 ha\u0092 støttet oppositionen\\r\\nog hvis du virkelig mener der er noget galt i nationen\\r\\nså be\u0092r jeg dig: grib mikrofonen\\r\\neller sæt et kryds \u0096 jeg vil sætte lys \\r\\ni vinduet så i kan finde vej\\r\\ntil stemmeurnen og jeg vil minde dig\\r\\nom at du selv bestemmer hvad der skal ske\\r\\ni det danske land og mere til\\r\\n\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\naldrig siden jeg blev 18 har jeg misset chancen\\r\\nfor at sætte kryds og derigennem finde balancen\\r\\njeg gi\u0092r min stem til kend\u0092 \u0096 og jeg vil stem\u0092 på dem\\r\\nsom gør det jeg synes er mest rigtigt herhjem\u0092\\r\\nstem svin \u0096 kom nu og gør det!\\r\\nog det der skod smil \u0096 tag nu og smør det\\r\\ndet er sgu en alvorlig affære\\r\\nlyt til min rap og tag ved lære\\r\\ndu syn\u0092s politik er nog\u0092t af det svære\\r\\ntovtrækkeri? Så træk i rebet\\r\\nog pludselig en dag der bliver du sgu grebet \\r\\nog har styr på pisset, ved hvad du vil stemme\\r\\nfor at ændre tingene herhjemme\\r\\ndoktor b vil aldrig glemme\\r\\nengang jeg gav mit besyv med på en vigtig ting\\r\\njeg var blandt vinderne og vi beholdt vores peng\u0092\\r\\neuro og ecu \u0096 tog eller fly\\r\\nbusser eller biler \u0096 irak og missiler\\r\\nalle mulige ting som er oppe og blive vendt\\r\\ntænd for nyhederne, der bliver det sendt\\r\\ndu har en pligt til at sætte dig ind i stoffet\\r\\nellers bliver du sq bluffet \\r\\naf en smødt opererende politikersvans\\r\\nhan endte i folketinget og fik sin glans\\r\\nfordi du ikke stemte imod ham \u0096 tog din tjans\\r\\n\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin\\r\\nYo tag nu lig\u0092 og stem svin\\r\\nellers bliver jeg antændt som benzin", "user_id": "A35", "post_id": "d8f2f60664a7a14596bd16c25cbe4e9a31b19d06e1a71ccb0f90577d429ce197"}, {"text": "på [url]http://www.insaneclownposse.com/page.php?page_id=icp_pic_of_the_week[/url] kan man se et billede af Violent Jays unge :D\\r\\n\\r\\n[img]http://www.insaneclownposse.com/images/potw_03.jpg[/img]", "user_id": "A35", "post_id": "a1d8ac0ecd7f63bad87ba27b3b278e093b13644ecddac293ba080e4665dcc622"}, {"text": "tjek den her lille frække engel :p\\r\\n\\r\\n\\r\\n[img]http://img214.exs.cx/img214/2277/lucia24xi.jpg[/img]", "user_id": "A35", "post_id": "59e27699db35f56b3616eb80043297c99bcd1c60bbedf33b21624820989545bb"}, {"text": "hvad er det for noget med crew-battles? jeg er meget interesseret..", "user_id": "A35", "post_id": "575ab623b543d287f99d58434a9617f32ed3e168ba1d7c75fd82f6c400ae7e54"}, {"text": "jeg har aldrig været den store tilhænger af Afroman, men da jeg hørte det her nummer, måtte jeg bøje mig, og give respekt for manden.. \\r\\nhans flow er ikke noget særligt, men sangen som helhed fungerer..\\r\\n\\r\\nSangen nedenunder indeholder en masse disses.. nok et af de numre jeg har hørt der rammer flest rappere..\\r\\n\\r\\nAfroman - Whack Rappers\\r\\n[url]http://afromanmusic.com/sounds/whack.wma[/url]\\r\\n\\r\\nteksten:\\r\\n\\r\\nThis song is dedicated to all whack rappers and all the whack people that like and buy their whack music \\r\\n\\r\\nI think you crazy if you like Jay-Z \\r\\nDont \\\"Change Clothes\\\" Change the CD \\r\\n\\r\\nMurphy Lee, what the hook gonna be? \\r\\nCause you do need a hook and another beat \\r\\n\\r\\nJermaine Dupree, you know you wrong, \\r\\nFucked up Chingy\\", "user_id": "A35", "post_id": "c189fdc5b95f93131837c8d042d48338cd298733900ae95d4a40f4de33ce21cc"}, {"text": "kan ikke huske om jeg fortalte jer om det.. men jeg fandt engang en julekalender på rapspot.dk.. jeg kunne ikke få alle numrene.. men nu har jeg dem.. og hvis i vil have dem, så ligger de her: [url]http://www.doktorb.dk/rapspot.zip[/url]", "user_id": "A35", "post_id": "8b003a75d3c4449af22d0f6cbbcb49b07591a83478ed8d5b4b2b2762b7b4e4b6"}, {"text": "tjek den her, hvis i ikke allerede har gjort det :D\\r\\n\\r\\n[url]http://massappealmag.com/archives/000047.html[/url]", "user_id": "A35", "post_id": "171a45323c6187a376e20e96e3547cd2dbde66e57d824e9bd07d5b3d756f13a0"}, {"text": "[quote=Mangholy]Davs. :)\\r\\n\\r\\nSå ud til at de fleste laver \\\"jeg er ny\\\" threads, og da jeg ikke umiddelbart kunne finde en general \\", "user_id": "A35", "post_id": "de36662af19d650aef5957cbb4d964a97f34ce8ba51c65e4f6fa0783df00b2b7"}, {"text": "[img]http://www.doktorb.dk/juggalos-dk/pressy.jpg[/img]\\r\\n\\r\\ngi\\", "user_id": "A35", "post_id": "6d63d56b4f8804a81d21f13c5a3edf8540d01b8e56c96f25183b856b3ebff4c8"}, {"text": "det her er min post nummer 999 \\r\\ntotal omvendt ondskab \\\\m/  :twisted:  \\\\m/", "user_id": "A35", "post_id": "4f9bdf91cb400a71b64d35bb8dbbb2d3748d29db431eea52394b41006a5f3d79"}, {"text": "kopieret fra faygoluvers.net:\\r\\n\\r\\nTerry Funk talks ICP in his Book: I HAD to come back over here and add what I saw at Juggalo.com about Terry Funk\\", "user_id": "A35", "post_id": "b38edace68a394b6dcabdaed9e14a4be7676f47e89bd7c3e580a50edb1f4492c"}, {"text": "så er min side sgu oppe tøser :) \\r\\n[url]www.doktorb.dk[/url] &lt;- tjek den ud eller vær lige så wacke som en technotramper til et creamy-remix rave..", "user_id": "A35", "post_id": "6b76635b32aa5c3dc8e01dac342653e49ffd46f5e2428735f91cdbff7eb7292d"}, {"text": "Danmark er navnet på hende den der kælling\\r\\nI et eventyr af hc andersen er hun en ælling\\r\\nHer er jeg født her har jeg hjemme\\r\\nI landet hvor enhver har en stemme\\r\\nStrande, bølgebrus og en masse andet\\r\\nHer i dk kan man faktisk drikke vandet\\r\\nVi har rekorden i spiritus-forbrug\\r\\nKom ned på daisy og leg svin i et trug\\r\\nVi presser vores levere ud i det ekstreme\\r\\nHvorfor? Fordi vi kan, og må for systemet\\r\\nFolk på 12 har været stive adskillige gange\\r\\nTil tonerne af hønsehus, og andre druksange\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og absorberer\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og abstraherer\\r\\n\\r\\nVores sommer består af 20 millimeter regn\\r\\nHar sol i fem minutter det \u0092 vores tegn\\r\\nTil at smide klunset og tøser viser maver\\r\\nKærester står offentligt på gaden og snaver\\r\\nNybagte forældre går rundt, stolte som paver\\r\\nOg viser deres guldklump frem der smiler sødt\\r\\nI landet hvor alle kan ligge blødt\\r\\nOg sove i en seng hvis de gerne vil\\r\\nDe skal bare slå hjernen til\\r\\nDet danske flag blafrer blidt i vinden\\r\\nOg det danske sprog det lyder ligesom kvinden\\r\\nDer gav os livet, guldskeen i munden\\r\\nAt vi skulle være hele mennesker er grunden\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og absorberer\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og abstraherer\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\n\\r\\nEngang regerede vi over store arealer\\r\\nMen så kom fjenden, gav os kvaler\\r\\nVi måtte bakke ud og droppe de områder\\r\\nSiden er vi blevet svagere på næsten alle måder\\r\\nVort militær er en vittighed, hvis der blev krig\\r\\nVille fjenden smide en bombe og så var det forbi\\r\\nVi ejede england, sverige, og tyskland blandt andet\\r\\nVikingerne var blandt de første over vandet\\r\\nDen friske strand plovjernet guldhorn finder\\r\\nGid dk får fremtid som det har minder\u0085.\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og absorberer\\r\\n\\r\\nVi elsker vort land, på trods af at vi kan\\r\\nPåpege en masse ting som ikke fungerer\\r\\nSå vi slår hjernen fra og abstraherer", "user_id": "A35", "post_id": "169c708f7ecb9ca9fee8e1b56b803209084b8a0f218ef7f52135995b2c71d328"}, {"text": "Graf-arter, kickstarter, be smarter\\r\\nyadda yadda yadda yadda\\r\\n\\r\\nden her maler har ingen kvaler\\r\\ntvinger folk til at tie når han taler\\r\\n\\r\\nden her maler har ingen kvaler\\r\\ntvinger folk til at tie når han taler\\r\\n\\r\\nen ung mand vandrer ned ad gaden\\r\\nrygsæk på, hætten oppe, han er rå på facaden\\r\\nmen i hans hoved kører tanken \\r\\n\u0094jeg ku ligeså godt ha\u0092 røvet banken\\r\\nhvis jeg bli\u0092r snuppet er jeg på røven\u0094 han sank en\\r\\nklump i halsen ville hurtigt til at hjem\\r\\nsige hej til sin kæreste og gi\u0092 hende et klem\\r\\nhan når ind af døren smider tasken\\r\\ngår med rolige skridt hen til håndvasken \\r\\nfinder kaffegrums og masser af sæbe\\r\\nvasker maling af fingrene, det spænder i hans kæbe\\r\\ngår ind til kæresten og sætter sig ned \\r\\nhun gi\u0092r ham et kys der virker som fed\\r\\nhan bli\u0092r helt afslappet siger hendes navn\\r\\nlægger sig tilbage falder i søvn i hendes favn\\r\\n\\r\\ni drømmen er han tilbage hvor han kom fra\\r\\nforan togstammen lang og rød og den var \\r\\nhans helt alene, den eneste skriver ellers ingen\\r\\ndet eneste der kunne høres her var vinden\\r\\ntager sin discman på lytter lidt til ODB\\r\\nkigger på sine skitser, vælger den med PVC\\r\\noutliner, designer sine bogstaver først et P\\r\\nmaler hurtigere og hurtigere videre til det V\\r\\nnu kører det for ham, kigger på det halvfærdige værk\\r\\nforstår sgu ikke dem der kalder det her hærværk\\r\\nadrenalinen den er stærk pumper i hans vener\\r\\nhans piece det bli\u0092r en ener\\r\\nudfylder bogstaverne med rød, blå og lilla\\r\\nnyder situationen og chiller\\r\\nligeså stille begynder det hele at tage form\\r\\nauraen på, det her pis er the bomb\\r\\nunderskriver sit piece\\r\\nden sidste halve time har han flexet steez\\r\\n\\r\\nden her maler har ingen kvaler\\r\\ntvinger folk til at tie når han taler\\r\\n\\r\\nden her maler har ingen kvaler\\r\\ntvinger folk til at tie når han taler", "user_id": "A35", "post_id": "962c4c81c3ecaf570128f0ff30a4895540156ff5ffb5eb11588cb90a221f7e13"}, {"text": "den her sang betyder en del for mig.. den er 100% ærlig.. og jeg er spændt på hvor den fører mig hen.. \\r\\n\\r\\nen lille knægt sidder oppe på loftet\\r\\nhører mor få tæsk, det får hun ofte\\r\\ndagen efter med blå øjne siger hun\\r\\nja, jeg faldt igår og så giver hun\\r\\nsin søn et knus - fuck et sus\\r\\ndet gi\\", "user_id": "A35", "post_id": "ca0836d9108826219ebb881fce9b64cac904ab62c78327088810f91758ac7c0d"}, {"text": "Nu lukkes dine øjne for sidste gang\\r\\nAldrig igen høres din latter\\r\\nJeg elsker dig højt og denne sang\\r\\nEr skrevet kun til dig min datter\\r\\nSov sødt lille Tulle og visselul\\r\\nJeg lover jeg aldrig vil glemme\\r\\nOg tusinde tak for alle de gang\u0092\\r\\nHvor vi måtte høre din stemme\\r\\n\\r\\nRespiratoren slukkes nu bliver der tyst\\r\\nJeg forestiller mig dig grine\\r\\nDu er deroppe hvor alting er lyst\\r\\nAldrig mere skal Tulle pines\\r\\nSov sødt lille Tulle, dit lille pus,\\r\\nJeg lover jeg aldrig vil glemme\\r\\nOg tusinde tak for alle de gang\u0092\\r\\nHvor vi kunne have dig hjemme\\r\\n\\r\\nEn kronisk patient er nu blevet fri\\r\\nHun hviler i alle folks hjerter\\r\\nMangen en gang, til mig selv, skal jeg sig\\", "user_id": "A35", "post_id": "899b24a47f32f36bd8a23fc3709383d04793df36f68cd9ef992b5a7e19f25e74"}, {"text": "[url]http://www.blastro.com/player/brothalynchhungeverywhereigo.html[/url]", "user_id": "A35", "post_id": "eb1f6da53e81f264e76dc7a51b9b8a27e41126a8fe6dc11fd5880cb645199c5a"}, {"text": "ved ikke om nogen kan huske det, men for længe siden var der snak om et nummer Fresh Kid Ice (2 Live Crew) havde lavet til alle os Juggalos.. på hans side [url]http://www.chinamanrecords.com/[/url] er der et link til denne sang. Men linket virker STADIG ikke.. \\r\\nJeg sad og havde neder på over jeg ikke havde hørt nummeret endnu, og kæmpede med at finde det på diverse p2p-programmer, men så prøvede jeg lige et trick.. \\r\\n\\r\\nlinket til sangen ser således ud: [url]http://www.chinamanrecords.com/images/FRESH_KID_ICE_-_COME_WITH_ME.mp3[/url]\\r\\n\\r\\ndet link virker ikke.. prøv selv\\r\\n\\r\\njeg sagde det jo!\\r\\n\\r\\nmen okay, så prøvede ham den fede (i dette tilfælde, mig selv) at, skrive filens navn med små bogstaver.. og ved I hvad der skete? ja, prøv selv at klikke: \\r\\n[url]http://www.chinamanrecords.com/images/fresh_kid_ice_-_come_with_me.mp3[/url]\\r\\n\\r\\nGodt så, nu må I gerne begynde at hylde mig som jeres sande og eneste gud  :twisted:", "user_id": "A35", "post_id": "520c067d19ab9b360bfb9dd906191bb16e2b17944577d9a709fa2ea6f9063e0b"}, {"text": "lige siden min datter døde har jeg haft det skidt.. faktisk også før.. tror jeg har været/er på vej ind i en depression.. for at fortælle lidt om teksten her, kan jeg sige at den udspringer af alt der er gået galt i mit liv.. men det der triggede teksten er nok at min kæreste og jeg nu er x-kærester.. da jeg havde skrevet den del der her er offentliggjort, tog jeg en sovepille..\\r\\n\\r\\ndet beat jeg regner med at bruge, er baggrundsbeat nummer 3 på [url]www.doktorb.dk[/url]..\\r\\n\\r\\n\\\"søvnløs\\\"\\r\\n\\r\\nmørket falder på, mit overskud og humør daler \\r\\nhar lyst til en rus for at kvæle mine kvaler\\r\\nmin hjerne befaler ikke at lytte når folk taler\\r\\nkan høre stemmer fra den anden side der kalder\\r\\nbrian kom ind i mørket vi sniffer streger, ryger tjald og\\r\\ndrikker os åndssvage, så kom ind og end dine dage\\r\\ni en sørgelig vandpyt af fortabte sjæle\\r\\ndårlige minder vi skal kvæle? gode vi skal stjæle?\\r\\n\\\"lad mig være\\\" skriger jeg, men de lytter næppe\\r\\nde har travlt med at snakke om nyt de skal kneppe\\r\\npå humørets vippe vejer tungsind mest, jeg \\", "user_id": "A35", "post_id": "7c53d4626de2855649f95f4328be6e46b0739ff8c9dddeb03fece2af80aa8f6f"}, {"text": "en juggalo der skulle være igang med at få lavet den ultimative juggalo-tatoo? han skulle efter sigende få tatoveret enten jay\\", "user_id": "A35", "post_id": "c31c0f0b8a18ddc66049b35e8beff487798ab5c7aa863c1fcc12f41f12c25f2a"}, {"text": "[url]http://www.danskrap.dk/netfight_battle.asp?BattleID=14326[/url]\\r\\n\\r\\nmeld jer ind på siden.. ellers kan I ikke stemme ;) og det er meget vigtigt at I stemmer.. men stem fair *host - på mig altså - host*", "user_id": "A35", "post_id": "31b393e57a8ba1906da71cbf3ec4732ea2c0bd986993ac8ff32b4b1dd4bfddfa"}, {"text": "Har lavet et lille stykke satirisk kunst... læs den hvis I keder jer.. og grin.. hvis I synes den er sjov altså :D\\r\\n\\r\\nForestil jer dette: i min hjerne stiller jeg det op som et tv-program, med mig som ordstyrer.. selvfølgelig  :twisted: \\r\\n\\r\\nHere goes:\\r\\n\\r\\nSatanisten = S\\r\\nNazisten = N\\r\\nNaziSatanisten = NS\\r\\nKristen Gut = KG\\r\\nNaziKristen Gut = NKG\\r\\nMig Selv = M\\r\\n\\r\\nS: Vi brænder guds folk på bålet.. EVIIIIIG ONDSKAAAAAB!!!! *brøl*\\r\\n\\r\\nNazisten: Vi gasser jøder i gaskamre. Heil Hitler! *klikker hælene sammen*\\r\\n\\r\\nNS: Vi gasser guds folk i gaskamre. HEIL ONDSKAB! *prut*\\r\\n\\r\\nKG: Jesus elsker jer alle. Hans minde vi alle komme ihu *smiler forsigtigt og kigger nervøst rundt*\\r\\n\\r\\nNKG: Jesus elsker alle ariske mennesker. Hans minde, og Førerens, vi alle komme ihu *klikker hælene sammen og heiler mens han siger fadervor hurtigt*\\r\\n\\r\\nM: Øhm.. okay, så fik i alle lige kommet af med den lille intro. *kigger ud på kameraet, smiler stort* Velkommen til Doktorens Klinik her på Kanal Hjerne. I dag har vi besøg af en samling mennesker som alle er mødt op for at svare, min chef Brian, på spørgsmålet: \u0094Fungerer nazisatanisme? Og skal man ikke være af kristen tro for at være rigtig nazist?\u0094 \\r\\nJeg synes vi skal starte med satanisten. Hejsa S, du er jo satanist og kan måske kaste lidt lys over sagen.\\r\\n\\r\\nS: Altså øh.. jeg er enormt vred ik\u0092? Og jeg hader alle mennesker. Undtaget mine nærmeste okay? Ellers hader jeg alle mennesker.. undtaget de andre satanister.. dem foragter jeg kun, de er jo med garanti ikke lige så sataniske som mig.\\r\\n\\r\\nM: Det var et meget dårligt forsøg på at opklare noget som helst. Vil du ikke være venlig at gå?\\r\\n\\r\\nS: jo, okay.. *trave, trave* SUICIDE FOR LIFE!!!! *brøl*\\r\\n\\r\\nM: Tak. Så synes jeg vi skal høre om modsætningen har noget han vil bidrage med. Hejsa KG, du er jo en kristen gut. Hvad har du at sige i dette program?\\r\\n\\r\\nKG: Ja, jeg er jo så kristen. Jeg kan godt lide at læse i Bibelen.\\r\\n\\r\\nM: Ja?\\r\\n\\r\\nKG: Ja.\\r\\n\\r\\nM: Hvor vil du hen med det?\\r\\n\\r\\nKG: Nå undskyld *griner* jeg synes bare at det er så åbenlyst at man da selvfølgelig ikke kan være nazist hvis man er kristen.\\r\\n\\r\\nM: Hvordan det?\\r\\n\\r\\nKG: Jamen, kristendommen er jo bygget på jødedommen, som enhver nazist jo ikke kan lide. Og i og med at Jesus i (?) siger: \u0094I har hørt det er sagt..\u0094 hvor han remser alle dødsynderne op, og smider dem til jorden og forklarer at det vigtigste er næstekærlighed, har han et eller andet sted sagt at det er en ny æra vi træder ind i. At det gamle skulle bruges dengang og det nye skal bruges nu.\\r\\n\\r\\nM: Okay, men jeg kan ikke holde ud til at kigge på dit pagehår, og høre din læspen så vil du ikke godt gå?\\r\\n\\r\\nKG: okay.. *vandre vandre* oh happy day *fløjter*\\r\\n\\r\\nM: Så synes jeg vi skal gå vi *bliver afbrudt*\\r\\n\\r\\nN: EJ NU MÅ I FANDEME HOLDE OP! JEG SKRIDER! JEG VIL UD TIL DEN KARISMATISKE OG VILDT ARISKE DANSKE NAZI LEDER JOHNNY HANSEN! FUCK JER! HEIL HITLER!!! *smækker døren, og strækmarcherer til Greve*\\r\\n\\r\\nM: *suk* Endelig.. *smiler til kameraet* Nå men jeg synes vi skal gå til de to personer som lige som er de vigtigste her i aften. Hvem af jer har noget at sige?\\r\\n\\r\\nNKG: Jeg vil gerne lige knytte en kommentar til det ham den såkaldt kristne sagde. Han sagde at kristendomme er bygget på jødedommen *spytter på gulvet* og det er jo en løgn.\\r\\n\\r\\nM: Jamen det gamle testamente *afbrydes*\\r\\n\\r\\nNKG: Det gamle testamente *spytter på gulvet* kaldes kun det gamle testamente *spytter på gulvet* fordi jøderne *spytter på gulvet* har brugt deres ubegrænsede magt til at få alle folk til at tro på at det kom først. Hvis man virkelig sætter sig ind i det er det helt tydeligt at da Jesus nævner de gamle ting, er det fordi han er rejst ind i fremtiden til efter jødedommen *spytter på gulvet* er blevet grundlagt!\\r\\n\\r\\nM: Vil du ikke godt lade være med at spytte på gulvet? Det er faktisk enormt ulækkert! Og desuden synes jeg ikke at jeg har kunnet læse mig frem til beviser på at Jesus kunne rejse ind i fremtiden.\\r\\n\\r\\nNKG: Selvfølgelig har du ikke kunnet det! Jøderne, de svin, har jo slettet alle sporene! De lavede et komplot sammen med muslimerne, de hunde, om at få deres religioner til at virke ældre en den ene sande tro: kristendommen. \\r\\n\\r\\nNS: Den ene sande tro? Du tager helt fejl, man kan ikke snakke om en ene sande tro og så sige det er kristendommen *tager et dybt hiv af sin smøg* den ene sande tro er jo satanismen! Vi hader alle mennesker.. især jøder *begge spytter på gulvet*\\r\\n\\r\\nM: Så i er enige om at i hader jøder? \\r\\n\\r\\n*der nikkes* \\r\\n\\r\\nM: desuden hader i alle handicappede, homoseksuelle, sigøjnere, muslimer, scientologer og andre trosretninger eller medfødte, i jeres øjne, defekter?\\r\\n\\r\\n*NS nikker igen, NKG ryster på hovedet*\\r\\n\\r\\nNKG: Jeg hader ikke handicappede! Homoseksuelle, kan jeg ikke lide, men andre medfødte defekter er okay!\\r\\n\\r\\nNS: Det er fordi du er en vatpik!\\r\\n\\r\\n\\r\\nnu må i selv prøve at fortsætte scenariet.. eventuelt selv skrive videre.. i don\u0092t know.. det startede som en sjov idé og kunne også gøres sjovere, men jeg har ondt i røven af at sidde her..", "user_id": "A35", "post_id": "417abcca37435b4c35888fad3c38a9f40dbbb463f57fedef18da266fc6133a22"}, {"text": "[url=http://www.doktorb.dk/juggalos-dk/pressyposter.jpg][img]http://www.doktorb.dk/juggalos-dk/pressypostersmall.jpg[/img][/url] \\r\\n\\r\\nklik på billedet for den store version", "user_id": "A35", "post_id": "0c15bd114fede9d9ac627f361bde4fe3ca8f15bb880dc5cee1505309f074770f"}, {"text": "[url]http://hiphop.dk/news.php?aid=1048[/url]", "user_id": "A35", "post_id": "bc15068b1f7526a151d92edb231b7da31af0c6afc9cd7fd03743eade57d576a2"}, {"text": "[b]Løgn[/b]\\r\\n\\r\\ncd-skivens lys genspejler reflektionen fra mine øjne..\\r\\nintet, nej absolut intet kan forsvare at jeg troede på dine løgne..\\r\\n\\r\\n--\\r\\n\\r\\n[b]Melodien[/b]\\r\\n\\r\\nforvirret og rollespillende som folk der gerne vil bli\u0092 thugs\\r\\ner jeg på en scene med mp3, pladespil eller beatbox\\r\\nvil I slås? med en gut som ikke kender sig selv eller sin styrke\\r\\net rimunivers - jeg vil udforske og lade mit dyrke\\r\\nbestyrke min egen mistanke om intelligens bag facaden\\r\\nlege med ord og den konsistens jeg lagd\u0092 bag pladen\\r\\nnavlebeskuende og for evigt pillende\\r\\navle? - se truende på melodien som er spillende\\r\\n\\r\\n--\\r\\n\\r\\n[b]Søvnmangel[/b]\\r\\n\\r\\nSkrivebordet sejler blidt på en bølge af søvnbehov. Vuggende i en nærmest hypnotiserende rytme. Jeg sidder på stolen, men ligger i sengen. Undskyld mit danske, jeg er trættest af jer alle. Åbne øjne men lukkede af de hårde klumper søvn der med en attitude af \u0094no mercy\u0094 forkynder at de vil tage magten fra mig og bestemme min skæbne.. godnat\\r\\n\\r\\n--\\r\\n\\r\\n[b]Fyren der blev fyret[/b]\\r\\n\\r\\njeg træder tilbage fra fratrædelsens udskrift\\r\\nparkerer mig i solen og venter på hudkræft\\r\\ngarderer min lever mod sygdomme ved hjælp af sprit\\r\\nden vokser som overarmene på en morder på et kvælertrip\\r\\nen skrumpelever vokser - en vokselever skrumper?\\r\\nligesom store gutter, på steroider\u0092s klunker\\r\\nhvis jeg lader mig omvende bliver jeg så mega tynd og går på hænder?\\r\\nog vil alt det som er gået galt være bedre? er det så\u0092n den vender?\\r\\nen tomgangsfornemmelse i hjern\u0092 og krop\\r\\nskal man sætte porno på og få jernet op?\\r\\neller bare fortsætte med at stene?\\r\\nryge smøger og diskutere med folk - helt alene?\\r\\nosbournes i tv\u0092et - hvorfor gider man?\\r\\nfaderfiguren skriger - hvornår skrider han?\\r\\nog lader den legende legende hvil\u0092 i fred\\r\\nlad mig være - tag at bli\u0092 lidt glad", "user_id": "A35", "post_id": "fe48fb6875c7ef3a250275ba2db23ca28f2961d12be38b0e5c88ca0d56e7a670"}, {"text": "ikke vildt sjov, men temmelig imponerende!\\r\\n[url]http://gprime.net/video.php/thenextjordan[/url]\\r\\n\\r\\nhvorfor gjorde jeg ikke noget lignende da jeg gik i skole?\\r\\n[url]http://gprime.net/video.php/reachalecturemusical[/url]\\r\\n\\r\\nnogen der skal have en hjemmeside?\\r\\n[url]http://gprime.net/video.php/broadcastcensorshipcommittee[/url]\\r\\n\\r\\nnogen der kan huske nintendoen?\\r\\n[url]http://gprime.net/video.php/nintendothemesacappella[/url]\\r\\n\\r\\nLOOOOOOOOOOL!!!!\\r\\n[url]http://gprime.net/video.php/yopcommercial[/url]\\r\\n\\r\\ndet er jo nærmest typisk.. hver gang der skal præsenteres en ny windows..\\r\\n[url]http://gprime.net/video.php/microsoftsfirst2005failure[/url]\\r\\n\\r\\nhvem er med på at lave sådan en service her i danmark?\\r\\n[url]http://gprime.net/video.php/canadianbreastexam[/url]\\r\\n\\r\\nkæft en svans *lol*\\r\\n[url]http://gprime.net/video.php/pillowfight[/url]\\r\\n\\r\\nøh.. surprise?\\r\\n[url]http://gprime.net/video.php/terrytatestreaker[/url]\\r\\n\\r\\nkæft en dum køter!\\r\\n[url]http://gprime.net/video.php/confuseddog[/url]\\r\\n\\r\\nHAHAHA!!!\\r\\n[url]http://gprime.net/video.php/techtvoops[/url]\\r\\n\\r\\njeg gad nok IKKE spille mod ham her..\\r\\n[url]http://gprime.net/video.php/wickedfoosballshot[/url]\\r\\n\\r\\nnå, det var sådan det foregik.. så giver det straks mere mening..\\r\\n[url]http://gprime.net/video.php/2004votingmachine[/url]\\r\\n\\r\\ndet vidste jeg sgu ikke, var med..\\r\\n[url]http://gprime.net/video.php/tonyhawkstarwarskid[/url]\\r\\n\\r\\npressy... lad nu være med at få gode idéer..\\r\\n[url]http://gprime.net/video.php/supersoakerflamethrower[/url]", "user_id": "A35", "post_id": "6119b61193fb77d8c74f199c25eb38a6c5261b816e48980d3477aca3f654d0d2"}, {"text": "en mus blive ædt af piranaer?\\r\\n\\r\\n[url]http://www.dumpafile.com/item/JXdZHZgb[/url] &lt;- lige der.. ved ikke om jeg synes det er et fedt klip.. men det er ekstremt, og der sker ikke en skid her på boardet for tiden..", "user_id": "A35", "post_id": "a4cb18cb45138e76b20161097c23c1592c7bfcf677aefc37f4ed8af83bdbd0e5"}, {"text": "her kommer en af de bedste Weekly Freekly\\", "user_id": "A35", "post_id": "6e07b1b5ef10eeb6928a4aecd5d15fc26c686a4c6b6636d6d533bef05f2970f5"}, {"text": "en udflugt til udåd\\r\\nhar du slugt en ubåd?\\r\\n\\r\\nej okay.. \\r\\n\\r\\njesus er intet i det store billede, og jeg er alt, afhængigt af zoom-objektivet - har jeg ret? selvfølgelig har jeg det, og hvis du ikke er enig, sletter jeg dig fra min mentale harddisk, og vupti eksisterer du ikke mere. \\r\\njeg er forkynderen, beretteren, jeres alles dårlige samvittighed, jeres alles dårlige vittighed, er jeg vittig/led? eller er det bare samfundet der er for sobert og pisse pænt? er det ligusterfascister på villaveje der skal styre landet? fandeme nej, men det gør de - \\", "user_id": "A35", "post_id": "52de7046ae22ce1543f028ddae3e07d2f2f33f27fc32902c0bf5abde849ca409"}, {"text": "Jeg har lige slettet nogle brugere ud fra deres aktivitetsniveau.. sig lige til hvis I er blevet slettet ved et uheld - der var jo mange!!", "user_id": "A35", "post_id": "8c5d9c6b70a2694c8731b40212deba28c9af2505fad4e4550ca521f0e4d3472f"}, {"text": "hvad er det for noget med det reputation, hvor man kan stemme på en person? og hvad skal det bruges til?", "user_id": "A35", "post_id": "6eb6b0b247c52d93d8ba531c578c23372da61ee6c6db7b2974278f20010e86f4"}, {"text": "[img]http://doktorb.dk/doktor_logo.jpg[/img]\\ntag den eller efterlad den.. eller så\\", "user_id": "A35", "post_id": "15d8d0a19e1f9fce973cbed4b59ebc6f938e27579cfb6e5b57ed052b180c5f50"}, {"text": "du giver mig et emne, jeg keystyler på det og giver dig et emne tilbage..", "user_id": "A35", "post_id": "c883eaa5a526c793a609a817355db6d0b510007e1df02fbe9e2956545e0cbd6c"}, {"text": "endnu et fucked up emne skal jeg reflektere over\\nhvorfor droppe guldkorn, når de der skal relatere, sover?\\nåben øjnene, luk røven og hør så efter:\\nder er ingen der lytter når vi alle kæfter\\nop i munden på hinanden - for fanden!\\nrevolutionær som Che Guevara kæmper jeg \\nmen wacke rappere som L.O.C dæmper mig\\nog mit budskab bliver formummet\\nfordi forstærkede forslag forbliver fordummet\\nX-PoZZeD du bevæger dig i kulturen skødesløst\\nog dit forsøg på at være rapper er dødfødt\\ndu kan ligeså godt give op, jeg er selv ved at være der\\nder er ingen der lytter og folk vil bare tvære dig (udtales dah)\\n \\ndit emne er \\\"kærlighed\\\"", "user_id": "A35", "post_id": "66f4c01cc41ebdc3c9fe1dfbe2fc5f6c9084862abb923ffe4d0a539436cfed65"}, {"text": "min side altså.. den var lige midlertidigt på skønhedsklinik, og nu er den tilbage, som om den aldrig har været væk.. \\n \\n[url=\\\"http://www.doktorb.dk\\\"]http://www.doktorb.dk[/url]\\n \\nhvad synes I om den? hvor lang tid tager det før musikken går igang? og så videre..", "user_id": "A35", "post_id": "016dcff46b40186078b7a4d3a6a083ebc1446c44f2e660c59a3d9950d1abec7c"}, {"text": "hvis nu man ved et uheld er kommet i besiddelse af en downloadet dvd *host host* og den ikke er i .iso-format, men istedet bare ligger som en mappe, er der så noget jeg kan bruge for at få lavet den til en iso, så jeg kan mounte svinet i mit virtuelle drev?\\n \\nmappen indeholder en ny mappe med navnet: video_ts og deri ligger dvd\\", "user_id": "A35", "post_id": "5dafa92a9f2b2cce6b8e5f2ae23fd67173f0f3621abb685c29de8fffa2cc5aa3"}, {"text": "jeg skal bruge noget flash.. men jeg kan ikke finde ud af at lave det selv :s \\n \\ndet jeg skal bruge; en lille afspiller, der preloader en mp3, der ligger et andet sted på serveren, og som begynder afspilningen INDEN den er helt loadet færdig.. \\n \\nnogen der kan hjælpe mig?", "user_id": "A35", "post_id": "d8f15b3f64f83652d5dce02e39432a3459ac9dd1d846bf644adf9f4c55b37e21"}, {"text": "jeps, jeg var til TROO.L.S & Orgi-E koncert i aften, og Jeppe Rapp varmede op.. billeder kan ses her: [url=\\\"http://spaces.msn.com/members/doktorb/PersonalSpace.aspx?_c11_PhotoAlbum_spaHandler=TWljcm9zb2Z0LlNwYWNlcy5XZWIuUGFydHMuUGhvdG9BbGJ1bS5GdWxsTW9kZUNvbnRyb2xsZXI%24&_c11_PhotoAlbum_spaFolderID=cns!1pbltJuk8H_pL5mJYL2Ku34g!294&_c=PhotoAlbum&owner=1\\\"]http://spaces.msn.com/members/doktorb/PersonalSpace.aspx?_c11_PhotoAlbum_spaHandler=TWljcm9zb2Z0LlNwYWNlcy5XZWIuUGFydHMuUGhvdG9BbGJ1bS5GdWxsTW9kZUNvbnRyb2xsZXI%24&_c11_PhotoAlbum_spaFolderID=cns!1pbltJuk8H_pL5mJYL2Ku34g!294&_c=PhotoAlbum&owner=1[/url]", "user_id": "A35", "post_id": "a867d17f32cdfcdf2470585ff50ca03f2dd856d102cd00bc0eb88afdc5ddad4b"}, {"text": "hehe, tjek det her: [url=\\\"http://www.doktorb.dk/battle/dir.php\\\"]http://www.doktorb.dk/battle/dir.php[/url]\\n \\nen knægt der dissede mig, så svarede jeg ham.. \\n \\nlyt til 1\\", "user_id": "A35", "post_id": "77c7c7ac47d1d71f441af6296fb9a7349f6217491543c19976aad455a03db1ba"}, {"text": "kunne det ikke være sjovt at lave battle-tracks? \\njeg mener, en indspiller et diss til en anden, og den anden har så 14 dage til at svare på disset...\\nhvis man ikke svarer på det diss der er kommet- inden tiden er gået, har man tabt..\\nhvis man svarer på disset, skal den første svare igen, og så kommer den anden med et svar på det (i alt fire numre, to numre hver)- så stemmes der, og vinderen bliver kåret ved afstemning her på juggalos.dk \\n \\nog for at gøre det til en bedre oplevelse, og meget sjovere for alle, skal det ikke være noget med at alle kan udfordre alle - man skriver sig på, og så laver jeg en liste, hvor folk så kan se hvem der kan udfordres... \\n \\ndet er bare en idé, for at udvikle alle folks talenter og for at skabe mere gang i siden... hvad siger i til det?", "user_id": "A35", "post_id": "1c74c3789fb176f6adda093135e83668e7720b51122ef54ff0c5965ebd693892"}, {"text": "fra twiztid og icp: [url=\\\"http://www.twiztid.com/2005/Media/Murder%20City%20Christmas.mp3\\\"]http://www.twiztid.com/2005/Media/Murder%20City%20Christmas.mp3[/url]", "user_id": "A35", "post_id": "d5c80598d4a3cf5c0b296c5ae20116a2e4a33f8cd245b72736ebd3c61db91e0c"}, {"text": "jeg udfordrer Pressy til en beat-battle! \\n \\nstilen er valgfri, og du må lave lige hvad du vil :D\\n \\n[url=\\\"http://www.doktorb.dk/kogle-dokb.mp3\\\"]http://www.doktorb.dk/kogle-dokb.mp3[/url]\\n \\nog vent nu med at stemme, til I har hørt dem allesammen..\\ntre runder hver Pressy?", "user_id": "A35", "post_id": "8002c81c67bcea3bd69c846c265eccca5937eb78de8527d2361f01433ca9e1a3"}, {"text": "ja så har doktoren sgu fået et nyt job :D jeg er blevet butiksbestyrer i Viborgs afdeling af Smuggler\\", "user_id": "A35", "post_id": "584d7107207a11bc4801a176bc7552adf593e0a444edfb9aaab302cf7ea046e8"}, {"text": "[b]Du har ikke rettigheder til at se denne side[/b]\\n\\n[color=black]Du har muligvis ikke tilladelse til at se denne mappe eller side[/color]\\n \\n???? så fjern dog den ramme!", "user_id": "A35", "post_id": "61fd958d8cfb859c633dd3cab015f89b1428db7e797c25f1831e7e0fc16e4fb6"}, {"text": "Ja, så vidt jeg ved var Wakaka, John Doe, Messias, Paco og jeg selv de eneste juggalos der.. så I andre skal da lige se billeder fra showet!\\n \\n[url=\\\"http://www.dwankers.dk/picsindex/2801-2006-Viborg-Fikkedy-Jam/index.htm\\\"]http://www.dwankers.dk/picsindex/2801-2006-Viborg-Fikkedy-Jam/index.htm[/url] <- op i den!", "user_id": "A35", "post_id": "f1f95145c6ee45830afe8d4d181c3e8d89b5b8dae2d1c19ebdf003cc6b701b4c"}, {"text": "[center][b]What up homies![/b] [/center]\\n \\nJeg har lavet min side om.. tjek den da lige ud, jeg har siddet og leget med lortet rigtig længe!\\n \\n[center][url=\\\"http://www.doktorb.dk/\\\"][i]www.doktorb.dk[/i][/url][/center]\\n \\ngiv gerne [b]konstruktiv[/b] kritik - og lad være at blive [b]fornærmet[/b] hvis jeg ikke er enig [img]http://forum.juggla.net/images/smilies/icon_biggrin.gif[/img]", "user_id": "A35", "post_id": "b53e78fb1c3b0fe92522f701e3906f1cb9898e18db8a533e481f040a54d83529"}, {"text": "nogen der har hørt den endnu?", "user_id": "A35", "post_id": "b7f89426f32f84aa61fb863239fa23ea4648a3eeea78b575fbb9c75972529f9a"}, {"text": "[url=\\\"http://www.twiztid.com/2005/dimension_x.htm\\\"]http://www.twiztid.com/2005/dimension_x.htm[/url] <- dimension x siden er opdateret! go read!", "user_id": "A35", "post_id": "a03834b9e296f9104c11621c4ecc87f8e18fb2d8cab21551ea60be4adb820cf8"}, {"text": "hvor meget er folk villige til at spytte i til at arrangere en landsdækkende gathering? jeg tænker på, vi skal have et sted i et par dage, et anlæg, et fadølsanlæg og meget mere..", "user_id": "A35", "post_id": "3a12bb0ce6651063b3086a6a39f67d9e49f6b67e3764ee0edef385e8258b47c8"}, {"text": "Tjek det! \\n[url=\\\"http://web.archive.org/web/*/http://www.insaneclownposse.com\\\"]http://web.archive.org/web/*/http://www.insaneclownposse.com[/url]", "user_id": "A35", "post_id": "1660a956ea7ede74236f08d9a935c22e3372627f716b0e5b4e938a0d1efa3f86"}, {"text": "hvis i har en myspace-konto så tilføj mig.. \\n[url=\\\"http://www.myspace.com/brianowitsz\\\"]http://www.myspace.com/brianowitsz[/url]", "user_id": "A35", "post_id": "5b2b78d8eb3fb7c1d8680d8e0f1c93f8415b5b251a9381c51f4abb2d6168def1"}, {"text": "[url=\\\"http://www.doktorb.dk/dynamix/dir.php\\\"]http://www.doktorb.dk/dynamix/dir.php[/url] \\nder ligger tre videoklip, optaget med min telefon - og nokia-afspiller-softwaren - installer, se shittet - og sig hvad i synes.. mig på beat (to af dem anyways) og Dj Dynamix på cut", "user_id": "A35", "post_id": "4916c3bd563d26c882e303bb6814cb533d401b97cc08c66a5c713d5ca7b19685"}, {"text": "Ja - nu skal I høre et nasty eventyr! Der var engang en smuk smuk kvinde med en lysende intelligens. Hendes hår var gyldent og hendes hud var mælkehvid. Pia var hendes navn og hun boede i det dejligste land i verden. Det var et land med alle kulturer, religioner og meninger - og Pia var en forkæmper for alle disses rettigheder. Hun var jo \\\"ridder af Dannebrog\\\"!\\n \\nI mange år blev Pias gode intentioner misforstået - folk kaldte hende og hendes venner for landsforræddere og racister. Men Pia lod sig ikke slå ud - hun holdt hovedet højt og tog rundt i landet - ganske ufortrødent. I lang tid forstod ingen hvordan hun dog klarede det. Men nu er det blevet opklaret! \\n \\nSe i den vedhæftede fil hvordan hun kunne lade op ovenpå en hård dag.", "user_id": "A35", "post_id": "881b2e7852ebf7f0583b74f25c82cc05b1cf46b248319137614dec574758efc6"}, {"text": "[url=\\\"http://www.thehatchetwarrior.com\\\"]www.thehatchetwarrior.com[/url]", "user_id": "A35", "post_id": "d04cc08f2046589991f98aee45a22bb170da05e7d00dac2c7b3d7ffa0215e574"}, {"text": "Tjek det album ud, det er lidt rocket men på den overdrevet fede måde :D \\nFind det, lyt til det og slå så en eller anden ihjel :D", "user_id": "A35", "post_id": "397265982fa323e02f445f3def6fe8bd7472a5debaeea94aa7641127bfa0939a"}, {"text": "[url=\\\"http://kevan.org/brain.cgi?Doktoren\\\"]http://kevan.org/brain.cgi?Doktoren[/url]", "user_id": "A35", "post_id": "068912d3ca8576c93669cfc4f3c931b765cba2e2e5884e5a57aae0f797504b1a"}, {"text": "har en ven der er blevet opereret i hovedet, og han har fået det fedeste sår ever! Det ligner totalt et skudsår, se selv!", "user_id": "A35", "post_id": "fa091ee138d630d98a19a4a3631cf8cc4f340c36ee9cf91bb7a74b98517cea9d"}, {"text": "[url=\\\"http://www.doktorb.dk/\\\"]www.doktorb.dk[/url]\\n[img]http://homokaasu.org/pics/g/e99.jpg[/img]\\n \\n[url=\\\"http://www.juggalos.dk/\\\"]www.juggalos.dk[/url]\\n[img]http://homokaasu.org/pics/g/e3.jpg[/img]\\n \\nså vi kan udlede at MIN side (Muhahaha) er meget ondere end denne!!\\n \\ndu kan tjekke ondskabsfuldhed på sider her:\\n[url=\\\"http://homokaasu.org/gematriculator/\\\"]http://homokaasu.org/gematriculator/[/url]", "user_id": "A35", "post_id": "c548196d94ed94d818a873d956d9567a2be053a510db414173e2ff4cd8d76ce5"}, {"text": "Så kontakt mig, for jeg vil have en hatchetman-halskæde! Sig hvor meget du skal have sat ind på din konto, send evt. et screenshot.. så sætter jeg pengene ind på din konto, og alt er godt, eventuelt kan jeg sætte en 20\\", "user_id": "A35", "post_id": "28df51c0e9fdd2956228a4066bd3a641b517cac3c2f363a4ccbd1367cedf595c"}, {"text": "Nogen herinde der spiller Nationstates?\\nI så fald så giv mig lige et par tips om hvordan jeg kan få mere gang i mit land!\\n \\n[url=\\\"http://www.nationstates.net/doktor_b\\\"][u][color=silver]http://www.nationstates.net/doktor_b[/color][/u][/url][color=white] [/color]", "user_id": "A35", "post_id": "9cfe0803906465a83027734944c4501df6cf44d46cdc1903432b7afb9c416541"}, {"text": "[color=silver]Det er efterhånden ved at være længe siden vi fik noget musik fra Blaze - så derfor ved jeg at I, ligesom jeg, vil klappe i jeres små hænder over denne info:[/color]\\n[b][color=#c0c0c0][/color][/b] \\n[color=silver]Der kommer et album fra Blaze i løbet af i år.. Det hedder: [b]\\\"1 Less G in the Hood, Deluxe G Edition\\\"[/b] og indeholder numre fra den første EP:[b] \\\"Blaze Ya Dead Homie\\\"[/b] og numre fra [b]\\\"1 Less G in the Hood\\\"[/b][/color]\\n[color=silver]De er alle blevet remasterede og skulle efter sigende blive off the hook![/color]\\n[color=#c0c0c0]Mere info:[/color]\\n[b][color=silver][/color][/b] \\n[color=silver][img]http://www.doktorb.dk/juggalos-dk/blaze.jpg[/img][/color]\\n[b][color=silver][/color][/b] \\n[color=silver][size=4][/size][/color] \\n[center][color=silver][size=6]Men vent! Der er mere!! [/size][/color][/center]\\n[color=silver][/color] \\n[color=silver][b]\\\"Clockwork Gray\\\"[/b] er navnet på det album, spækket med nye numre, som skulle udkomme på et tidspunkt i løbet af i år![/color]\\n[color=silver][/color] \\n[color=silver]Jeg har altid været vild med Blaze\\", "user_id": "A35", "post_id": "44e785ba9f6a6f7b8a8b159b360487c4e136ac83e3406eb80acb985a7f68c584"}, {"text": "Wakakas mama har sagt god for at vi alle kan komme, og hygge os sammen!\\nHvis I er klar på en [b]god aften[/b], skal vi lige have nogle datoer, hvor folk kan.\\n \\nHvis vi (Wakaka og jeg) skal finde ud af noget med et stort telt, hvor vi kan chille (hvis nu det skulle begynde at regne) - så skal der være noget betaling fra alle der vil komme, vi skal lige finde et godt tilbud, eller finde et [b]gratis [/b]telt vi må låne! (muligvis er det allerede ordnet, skal nok melde tilbage..)\\n \\nHvis i vil tagge/male er der en togvogn som I kan gå [b]amok[/b] på - bare ikke på vinduerne, mkay?\\n \\nVores [b]Crystal Forest[/b] ligger midt i ingenting, og det kan da kun være godt!\\n \\n[b]Vi mangler et eller andet at afspille musik på - hjælp?[/b]\\n \\nSå er der tænkt på det meste, nu mangler vi bare at I siger; \\\"YES SIR! Jeg er frisk, og kommer uanset hvilken dato I siger!\\\"\\n \\n[b]Vi foreslår Fredag d. 23/6 - 25/6[/b]\\nDet er Sankt Hans om lørdagen, og der vil derfor ikke komme naboer og brandfolk rendende hvis vi fyrer et bål op.\\n \\n[i]Hvis I vil drikke eller ryge, tager i selv noget med - aight? Hvis i hellere vil købe noget når I kommer, er der mulighed for det 7 kilometer fra stedet![/i]", "user_id": "A35", "post_id": "b964db2bbb5de1d01e0d00bb4670ace5c5aad617c38ee7454a388536164b4e25"}, {"text": "Hvis nogen bliver stødt over den her, så sagsøg mig :D\\n\\n[img]http://www.doktorb.dk/juggalos-dk/axemurderboyz.jpg[/img]", "user_id": "A35", "post_id": "246d68064ecded4ddf1fb9d2f26ffa3468764047d1746eac15658e0cec700f05"}, {"text": "weeeeeeeeeee\\n \\n[url=http://bunnyherolabs.com/adopt/showpet.php?b=bWM9dGlnZXIuc3dmJmNscj0weGZmYmMyNyZjbj10b3JiZW4gdGlnZXImYW49ZG9rdG9yIGR5cmzmZ2U=][img]http://petimage.bunnyherolabs.com/adopt/petimage/bWM9dGlnZXIuc3dmJmNscj0weGZmYmMyNyZjbj10b3JiZW4gdGlnZXImYW49ZG9rdG9yIGR5cmzmZ2U=.png[/img][/url]", "user_id": "A35", "post_id": "cfc7c151910f1257bd8467ace96b3aea2ce8d720dff6e8ea60556a0080b55668"}, {"text": "min fætter skrev til mig på msn om vi ikke skulle battle, og eftersom jeg ikke har battlet i laaaang tid, sagde jeg: okay..\\n \\nher er hvad det blev til:\\n \\nDoktoren siger:\\nhukommelsestab\\n \\n \\nTuldi - Hill Bill fabulous baby - Prøv at stop\\", "user_id": "A35", "post_id": "65a6938bce8b0b5354b310d500a5815f29b68268b244c92c6d57dd96309c3562"}, {"text": "Du må [b]IKKE[/b] uploade Fruity Loops til en side på nettet og så sende et link til det til min indbakke her på juggalos.dk det er nemlig ulovligt...", "user_id": "A35", "post_id": "275a0a3af27239a8853772079aaab6bdffb2c29afc8dce0498539f0ff435a75d"}, {"text": "jeg mener udover at tjekke juggalos.dk\\n\\njeg sidder for eksempel og overvejer at sparke min kat, der miaver helt sindssygt.. og så skal jeg skide..", "user_id": "A35", "post_id": "54b0a8ab676a7feb622750c6d13d404b97bcf91d63114bdc8c234455eb576def"}, {"text": "Hvem er med på at vi laver Tag Teams, hvor holdene battler mod hinanden?\\nHoldene kunne køre i to runder, og så skifter vi makkere - så alle prøver at være på hold med hinanden, det kunne være maaaaaaad sjovt!\\n \\nBattlesne kommer til at være i audio, så du skal have mulighed for at indspille det!\\n \\nCome on! Skriv jer op!\\n \\njeg er selvfølgelig game og listen er ind til videre:\\n \\n*Doktoren\\n*Lupus\\n*THB\\n*Weedchild\\n*DRS", "user_id": "A35", "post_id": "af218532340cd82a98c8118eec936959140b0322c3d860eb313ce42a3576bbc3"}, {"text": "omg omg omg omg omg!!! en homie lavede et billede til mig igår.. med spraydåser, lavede han (selv om han ikke kan lide ICP) en af Jeckel brødrene!\\njeg spurgte bare om ikke han kunne lave en klovn, og lige pludselig var klovnen lavet af flammer :D OPTUR!\\n \\nDen er lavet på et stykke gammel bordplade, og vejer omkring 10 kilo :D jeg lægger et billede op når jeg har fri fra arbejde..\\n \\n-ærter", "user_id": "A35", "post_id": "400eac8b3dafe63699c5d81ec29032786eb67671b9beec66e5314f41706e2e27"}, {"text": "se lige!!\\n\\nDet er det billede jeg skrev om - det er en homie der har malet den, uden at kende til Jeckel Bros. \\n\\nJeg bad bare om en klovn :D\\n\\n[img]http://www.doktorb.dk/DSC00981.JPG[/img]", "user_id": "A35", "post_id": "97cbed3196eac5987833d7e5f11625e741df944427adff3c7056209c07ace26d"}, {"text": "Vent venligst med at stemme til alle numrene er kommet på!\\nKommentarer skal postes her: [url]http://forum.juggla.net/showthread.php?t=932[/url]", "user_id": "A35", "post_id": "c49b6ee4203bd2d8597f83c9f096d1a619504a43172176fcc0f48859d3e33edd"}, {"text": "Hold kommentarerne herinde!", "user_id": "A35", "post_id": "7bd332448b2d57a41f9c4d54462f29d325bb46124b97e7427227452fdb9f3a48"}, {"text": "hvad synes I om designet her: [url]http://doktorb.dk/test/index.htm[/url]", "user_id": "A35", "post_id": "d36a0ca4edca433aeb5939391865c49d5e5e1e7fb42034a3d3a71c903dddbe12"}, {"text": "men hvad var det nu vi skulle bruge den her del til?", "user_id": "A35", "post_id": "740107d757e2cb970fd0328926f5f2402bed7b28c93c677c27771ce86429c2fd"}, {"text": "jeg tænkte.. skal vi ikke slette alle de brugere der ikke skriver herinde, og så opfordre alle til ikke at bede nogen om at oprette sig herinde, med mindre de (de nye) vil bruge siden?", "user_id": "A35", "post_id": "fc8c30b5b94dfdfaff2bb5694367c17a0a386b95eec78e46c517e0e30515e421"}, {"text": "skulle de nye brugere have et sted hvor de kan skrive: \\\"Hej jeg hedder Ole Fisso. Jeg kan godt lide at skide i fremmede menneskers have! Send din adresse, please?\\\"\\n \\nAltså bare et sted hvor de nye kan præsentere sig, og blive budt velkommen..\\n \\nDesuden, der er en stavefejl i forummet.. og det har irriteret mig længe, men nu skal det siges: det hedder Generelt og IKKE generalt", "user_id": "A35", "post_id": "2a8cd5a4cf227ba143c3cd15300c7d9ad960821b153bed3cf215434c11dda063"}, {"text": "[url]http://www.danskrap.dk/board/display_topic_threads.asp?ForumID=4&TopicID=17045&PagePosition=1[/url]", "user_id": "A35", "post_id": "3dcd6535b6a2fbce78fefa6e700fcba099ade40225cd5c4b7fd1e85db9587f4b"}, {"text": "[url]www.doktorb.dk/ethos_-_yakuza.mp3[/url] <- Dér er mit bidrag til KOTH", "user_id": "A35", "post_id": "377046d4a342b2f9b04820c929aad8e0417c3cac5a69b9c195f7635de4651b44"}, {"text": "[url]http://www.faygoluvers.net/mp3s/sotw2/sv_soopadoopapussy.mp3[/url]\\n\\ntjek det ud..", "user_id": "A35", "post_id": "0f92781e57e52cdca956aeb7f0262a87dd7bd3164fc4e8c1596710d9d81c6888"}, {"text": "tidligere, for mig\\n\\nglæde, en strålende lys fremtid\\nalt er rart og det er dig og mig for evigt\\ndu vil aldrig forlade mig og jeg aldrig dig\\nfornemmelse af små sommerfugle ved et blik\\nsmerte en sag af gamle dage\\n\\nmens du fortalte det, til mig\\n\\nhvorfor? hvorfor? hvad helvede er grunden?\\nhan ringer og kalder og så kommer du løbende?\\nhvad med mig? hvad har jeg gjort?\\nhvorfor skal jeg straffes? hvad nu?\\nhvorfor vil du ikke være sammen med mig?\\n\\nnu, alene med mig selv\\n\\nhvis han krummer ET fucking hår på dit hovede\\nhvis han gør EN fucking tilnærmelse\\nhvis han så meget som tænker på at røre dig\\nhvis han prøver at vende dig imod mig\\nså bliver der ikke noget\\n\\n\\nimorgen, for ham\\n\\n_____________\\n\\njeg blev vred, så jeg lod vreden køre mig helt ud hvor jeg forsøgte at smadre mig selv - derpå bildte jeg mig selv ind at min kæreste ville skride... ud af det kom ovenstående..", "user_id": "A35", "post_id": "8868599610aeaee9135d44e9fe615f7649a5fda0118b888df6e2eae25abf415e"}, {"text": "NOOOOOOOOOOOOOOOAAAAAAAAAAAAZ?!!!\\nDu er ønsket inde på din side! og jeg kan ikke få fat i dig!!", "user_id": "A35", "post_id": "742fbf9c934a82f37bb49e0e2a512cca31a8f7e6337ec3fba33be42981b063c7"}, {"text": "Smid links, med sjovt materiale eller noget som I synes ALLE skal se!\\n \\nJeg starter:\\n[url=\\\"http://www.danskrap.dk/board/display_topic_threads.asp?ForumID=4&TopicID=17312&PagePosition=1\\\"]http://www.danskrap.dk/board/display_topic_threads.asp?ForumID=4&TopicID=17312&PagePosition=1[/url]", "user_id": "A35", "post_id": "fbcf17e885954ec5365458fccf509c9ce76965c00a74e2a34eecc64ec43dc7c1"}, {"text": "[url=\\\"http://www.dumpalink.com/media/1154946464/Chain_Reaction_Game\\\"]http://www.dumpalink.com/media/1154946464/Chain_Reaction_Game[/url]\\n \\njeg fik en del point :p chek it!\\n \\n[img]http://www.doktorb.dk/juggalos-dk/Untitled-1.jpg[/img]\\n \\nDet er MAX - jeg snakker om.. slå den hvis i kan!", "user_id": "A35", "post_id": "450acd806d73cb050795983fdd1518c566b139cf935e134b79fd9e800fca378b"}, {"text": "Så er fristen overskredet, en anelse - d. 11/8 -06 skulle numrene være færdige, så nu laver jeg en poll - hvor man kan stemme på KOTH-deltagerne.", "user_id": "A35", "post_id": "64430c0f4ae2ecf607942f6cf2f987b20ac5da80d058480c20b3c7e6a279e646"}, {"text": "Hvorfor kommer alle de der spam-fuckers ind på vores forum? Hvem er det der sender jugg-dk rundt til alle mennesker?\\n\\nJeg har bannet ham der:\\n1drabosral\\n\\nhans ip er:\\n66.96.203.37\\n\\nhvad gør vi ved det? bannet gælder til d. 9/9", "user_id": "A35", "post_id": "09d3796e605eb2e459cb2f1410127b3f92eef808e84fd252aa1df94263a89a17"}, {"text": "Er siden ved at nå ind i en af sine berømte døde faser igen? \\nGivet, jeg skriver ikke psyko-meget herinde for tiden, men alligevel.. \\n \\nhvad sker der med KOTH-tingen? er der ingen udfordrere? I skal jo bare smide et track op som en konkurrent til Weedchilds track", "user_id": "A35", "post_id": "500cb52cd383361de330ebf377c4b4c7588e54fc3e13c950173386deb16dda85"}, {"text": "skal I ikke være med i det fede spil? [url]http://www.TheMafiaBoss.com/?refer=Doktoren[/url] tjek det ud, og send mig jeres brugernavne hvis du vil være med - så inviterer jeg jer til den familie, jeg er i.. \\nVær grundige i at læse hvordan man spiller, og hvis I kommer i familien, så tjek familie-forummet inden I bruger alle jeres ture..", "user_id": "A35", "post_id": "38b8f7395f31a8ae4b4e49109f7537d12bc040acb4a5d5afb17872bc9dac9400"}, {"text": "Nu har jeg bannet tramq0193 pga. alt det lort spam! Jeg har slettet 4-5 af hans tråde med alt muligt skod-medicin.. \\n\\nZero-tolerance!", "user_id": "A35", "post_id": "644c4214e0dedaaca342a9b816e8f671fe02d5048890ede70d873589277f4ae1"}, {"text": "Jeg har lige lavet nogle nye tiltag her på siden.. Kig rundt, se hvad der er - og skriv herinde hvis du kunne tænke dig et bestemt under-forum her på siden.", "user_id": "A35", "post_id": "8d9114fed872f2ffae13568617285e1d5084d06d30a7ce1b37c17a219f2705c6"}, {"text": "Jeg har lavet et nummer - det handler dog ikke om pædofili eller lortespisning - det er et nummer jeg har skrevet om livet.. \\n\\nmin erfaring er at det er sværere at skrive om livet end om døden..\\n\\n[url]http://www.doktorb.dk/boxes.mp3[/url] \\n\\nDRS - dette er et af numrene jeg skal bruge et beat til", "user_id": "A35", "post_id": "4b8c06bc430836417aae7e7f6b92f18b2398b6b0c73d981f400a3065443843a4"}, {"text": "Hvis jeg nu ligger et all-round diss ud til alle her på siden, for sjov, kunne vi så få gang i mp3\\", "user_id": "A35", "post_id": "a9e4728c155433a462b47874769c18399401dfac7839da62981b9eaa8ea28c78"}, {"text": "Hvis jeg nu ligger et all-round diss ud til alle her på siden, for sjov, kunne vi så få gang i mp3\\", "user_id": "A35", "post_id": "61a28e3c973c2001eee89a3b16f35ae12ca5ecacc809b51578b6b2beefc619c9"}, {"text": "Scottie D fra [url=\\\"http://www.faygoluvers.net\\\"]Faygoluvers.net[/url]  har lavet et interview med Violent J.\\nDet kan høres [url=\\\"http://www.faygoluvers.net/v4/interviews/interviews/violentj64kbps.mp3\\\"]her. [/url]\\nI interviewet snakkes der bla. om en video med KottonMouth Kings (woo woo) her er nogle billeder fra optagelserne:\\n\\n[img]http://www.faygoluvers.net/images/pope/vid1.jpg[/img]\\n\\n[img]http://www.faygoluvers.net/images/pope/vid2.jpg[/img]\\n\\n[img]http://www.faygoluvers.net/images/pope/vid3.jpg[/img]\\n\\ni korte træk er her indholdet af interviewet - jeg har fremhævet de ting jeg fik mest stådreng på over:\\n\\n[color=#00ffff][color=#66ff33][color=#00ffff][color=red][color=#00ffff][color=#cccccc]-- No arrests have been made regarding Alex Abbiss\\", "user_id": "A35", "post_id": "bbbe29ee05e9efd333f7dbfb8c8ea5d605317fef0d1a1121faaf594a8057387e"}, {"text": "Nu har jeg fået et Visa-kort - og så var det jeg tænkte at jeg skulle have noget lir fra hatchetgear.com - hvis nogen af jer andre vil være med på en bestilling, så sparer vi jo noget i shipping ved at samle indkøbene i en ordre - og jeg kunne så sende jeres lir til jer når jeg havde modtaget det.. \\n\\nhvis det har interesse så send en mail til mig på [email]doktoren@doktorbRØVSNAPS.dk[/email] (fjern røvsnaps) med link til hvad I vil have, så sender jeg mit kontonummer, og med det samme jeg kan se at pengene er gået ind, så bestiller jeg.\\n\\nmht fragt fra mig og til jer, tror jeg at afhængigt af hvad i bestiller, så kan jeg enten betale det, eller hvis det er for dyrt, så sender i nogle penge til mig, og så er varen på vej..\\n\\nsig til inden fredag d. 29..", "user_id": "A35", "post_id": "ff6c728993544c516b87976b309a99781607804b14751cb406b53b588e011504"}, {"text": "nuff said..\\n[url]http://www.twiztid.com/downloads/audio/ringtones.html[/url] - dér!", "user_id": "A35", "post_id": "85a21b205d2a83b0af3c83bf1faf54fab71ed4f0697dc586ae70f9dde600cb22"}, {"text": "[url=\\\"http://my.break.com/media/view.aspx?ContentID=358216\\\"]DÉR![/url]", "user_id": "A35", "post_id": "91b64bbc866f574bbb4a971978743bd0ef310a7c787d8ac6fe52023a5a33a58b"}, {"text": "Psychopathic Rydaz har lavet et album ved navn Duk Da Fuk Down.. nogen der har hørt det og har en mening om det?\\n\\n[url=\\\"http://video.google.com/videoplay?docid=-1103103004880420501&hl=en\\\"]Her er en video til titelnummeret[/url]", "user_id": "A35", "post_id": "25ff4b11f4a4cb13df36b1076ef391c82ff357d312cf423d6d012984257583fc"}, {"text": "Har I set det, og hvad synes I?\\n[url=\\\"http://video.google.com/videoplay?docid=-1103103004880420501&hl=en\\\"]LINK[/url]", "user_id": "A35", "post_id": "2c1eee896b445f8c77c43f9bdad3b77adb7a026fa7b0651d620e9c5c527fccab"}, {"text": "Tjek det ud! \\n[url]http://joox.net/cat/137/id/1304733[/url]", "user_id": "A35", "post_id": "1a847b7b21ff6b1282c14f8123579c8860718291e72d01323893bfe2cbcadd9d"}, {"text": "hello", "user_id": "Bogus", "post_id": "B1"}, {"text": "Why, hello again!", "user_id": "Bogus", "post_id": "B2"}]